<?php
if(!defined('BASEPATH'))exit('No direct script access allowed');
#Default

/**
 * Use for paging
 */
// First
// First
$lang['最初'] = '最初';
// Last
$lang['最後'] = '最後';
// Next
$lang['次へ'] = '次へ';
// Previous
$lang['前へ'] = '前へ';

$lang['ホーム']                            = 'ホーム';
$lang['物件を借りたい']                    = '物件を借りたい';
$lang['賃貸住宅']                          = '住宅検索';
$lang['オフィス・店舗']                      = 'オフィス・テナント';
$lang['office_menu']                      = 'オフィス検索';


$lang['工場・倉庫']                         = 'レンタル工場';
$lang['ご契約の流れ']                      = 'ご契約の流れ';
$lang['戸建・店舗のご案内']                      = '戸建・店舗のご案内';

$lang['物件を買いたい・売りたい・貸したい']  = '物件を買いたい・売りたい・貸したい';
$lang['物件を買いたい']                    = '物件を買いたい';
$lang['その他サービス']                    = '進出サポート';
$lang['ビザ・労働許可証']                   = 'ベトナムビザ・労働許可証';
$lang['法人設立・起業サポート']             = '法人設立・駐在員事務所開設までの流れ';
$lang['市場調査・視察']                     = '市場調査';
$lang['会社案内']                         = '会社案内';

$lang['運営会社概要']                     = '運営会社概要';
$lang['サイト制作したい']                    = 'サイト制作したい';
$lang['物件オーナー募集中']                = 'オーナー様募集';
$lang['aodai_housing']                = 'ホーチミン不動産賃貸';
$lang['ホーチミン不動産賃貸検索サイト']    = 'ワンストップ進出サポート';
$lang['aodai_phone1'] = '＋028-3827-5078（ベトナム国内から） ';
$lang['aodai_phone2']    = '＋84-028-3827-5078（日本・海外から）';
$lang['aodai_phone3']    = '＋84-(0)91-783-5778（日本人担当者直通：魚山）';
// $lang['phone1']    = '＋84‐28‐3827‐5068（Đại diện tiếng Nhật）';
// $lang['phone2']    = '＋84-(0)91-667-0027（Mr.Wata: Bất động sản）';
// $lang['phone3']    = '＋84-(0)91-6631088（Mr Watanabe: Tiếp tân）';

$lang['phone1'] = '＋84-028-3827-5078（総合受付）';
$lang['phone2']    = '＋84-(0)91-667-0027（賃貸不動産担当：和田）';
$lang['phone3']    = '＋84-(0)91-663-1088（内装：渡邉）';
$lang['phone4']    = '＋84-(0)90-300-5571（進出・ビザ：江渕）';
$lang['phone5'] = '028-3827-5078（日本語・ベトナム国内から）';
$lang['phone6']    = '＋84-028-3827-5078（日本語・日本海外から）';
$lang['phone7']    = '＋84‐(0)91‐783‐5778（賃貸不動産：魚山）';
$lang['fromTo']    = '月~金9：00～17:00　土9：00～12：00　';

$lang['電話でのお問い合わせ']    = '電話でのお問い合わせ';
// $lang['phone3']    = '＋84‐123‐503‐9508（Mr. Suzuki  Thiết lập pháp nhân- Thi công nội thất）';
$lang['お電話でお問い合わせ']    = '電話総合受付';
$lang['１．物件の種類をお選びください']    = '１．物件の種類をお選びください';
$lang['2．条件をお選びください']    = '2．条件をお選びください';
$lang['お電話でのお問い合わせ']    = '電話総合受付';
$lang['特集で探す']    = '特集で探す';

$lang['住居インフォメーション'] = '住居インフォメーション';
$lang['アオザイハウジングニュース']    = 'アオザイハウジングニュース';
$lang['ホーチミン地図']    = 'ホーチミン地図';
$lang['キーワードから探す']    = 'キーワードから探す';
$lang['検索']    = '検索';

$lang['10USD/㎡以下']    = '10USD/㎡以下';
$lang['11～25USD/㎡']    = '11～25USD/㎡';
$lang['26～49USD/㎡']    = '26～49USD/㎡';
$lang['50～99USD/㎡']    = '50～99USD/㎡';
$lang['100USD/㎡以上']    = '100USD/㎡以上';
$lang['㎡単価（USD/㎡）']    = '㎡単価（USD/㎡）';

//$lang rent
// Price acscending
$lang['賃料：昇順']='賃料：昇順';
// Price descending
$lang['賃料：降順']='賃料：降順';

//offices seat
$lang['〜５席']='〜５席';
$lang['６〜１０席']='６〜１０席';
$lang['１１〜１５ 席']='１１〜１５ 席';
$lang['１６〜２５席']='１６〜２５席';
$lang['２６〜４０席']='２６〜４０席';
$lang['４０席以上']='４０席以上';
$lang['席数']='席数';


$lang['賃料（月）']    = '賃料（月）';
$lang['500USD以下']     = '500USD以下';
$lang['501～1000USD']  = '501～1000USD';
$lang['1000USD以下']    = '賃料（1000USD以下)';
$lang['1501～2000USD']    = '1501～2000USD';
$lang['2001～2500USD']    = '2001～2500USD';
$lang['2501～3000USD']    = '2501～3000USD';
$lang['3001～3500USD']    = '3001～3500USD';
$lang['3501USD以上']    = '3501USD以上';
$lang['3001USD以上']    = '3001USD以上';
$lang['面積']    = '面積';
$lang['特集サービスアパート名から探す']    = '特集サービスアパート名から探す';
$lang['アパートメント']    = 'コンドミニアム（マンション）';
$lang['戸建']    = '戸建て';
$lang['エリア'] = 'エリア';
$lang['住居タイプ'] = '住居タイプ';
$lang['検索キーワード'] = '検索キーワード';
$lang['office_house'] = 'オフィス検索';
$lang['最新賃貸物件'] = '最新賃貸物件';
$lang['もっと見る'] = 'もっと見る';
$lang['house_list'] = '住宅・戸建・店舗一覧';
$lang['office_list'] = 'ホーチミン オフィス・テナント';

$lang['タイプ'] = 'タイプ';
$lang['賃料'] = '賃料';

$lang['間取り'] = '間取り';

$lang['検索条件に該当する物件が見つかりませんでした。'] = '検索条件に該当する物件が見つかりませんでした。';
$lang['友達にこの物件を教える'] = '友達にこの物件を教える';
$lang['コメント'] = 'コメント';
$lang['間取り・面積'] = '間取り・面積';
$lang['所在地'] = '所在地';
$lang['領収書'] = '領収書';
$lang['デポジット（預託金）'] = 'デポジット（預託金';
$lang['デポジットの返還'] = 'デポジットの返還';
$lang['家賃'] = '家賃';
$lang['支払方法'] = '支払方法';
$lang['契約書'] = '契約書';
$lang['退去事前申し出の期限'] = '退去事前申し出の期限';
$lang['入居開始時間'] = '入居開始時間';
$lang['サービス内容'] = 'サービス内容';
$lang['電気代'] = '電気代';
$lang['水道代'] = '水道代';
$lang['ランドリーサービス'] = 'ランドリーサービス';
$lang['電話代'] = '電話代';
$lang['市内通話'] = '市内通話';
$lang['市外通外'] = '市外通外';
$lang['国際通外'] = '国際通外';
$lang['掃除'] = '掃除';
$lang['ベッドメーキング'] = 'ベッドメーキング';
$lang['消耗品の補充　(トイレペーパー、石鹸、リモコンの電池'] = '消耗品の補充　(トイレペーパー、石鹸、リモコンの電池';
$lang['インターネット'] = 'インターネット';
$lang['プレミアムNHK'] = 'プレミアムNHK';
$lang['門限時間'] = '門限時間';
$lang['鍵'] = '鍵';
$lang['友人、家族の宿泊'] = '友人、家族の宿泊';
$lang['家具持込'] = '家具持込';
$lang['ペットの持ち込み'] = 'ペットの持ち込み';
$lang['備考'] = '備考';
$lang['お問い合せ'] = 'お問い合せ';
$lang['アオザイハウジング'] = 'アオザイハウジング';
$lang['time'] = '営業時間：月曜日～金曜日 8:00～17:00土曜日ご案内は可能（日祝定休）';
$lang['address'] = '住所：Unit1904 19Floor CJ TOWER(旧GEMADEPT TOWER), 6 Le Thanh Ton, District1,HCMC, Vietnam';
$lang['WEBからの お問い合わせ'] = 'WEBからの お問い合わせ';
$lang['下記のエラーメッセージをご確認の上、お手数ですが再度入力をお願いします。'] = '下記のエラーメッセージをご確認の上、お手数ですが再度入力をお願いします。';
$lang['お名前（漢字）'] = 'お名前（漢字）';
$lang['山田　太郎'] = '山田　太郎';
$lang['お名前（ひらがな）'] = 'お名前（ひらがな）';
$lang['お名前（アルファベット）'] = 'お名前（アルファベット）';
$lang['やまだ　たろう'] = 'やまだ　たろう';
$lang['ご住所'] = 'ご住所';
$lang['都道府県・市区町村・番地・ビルマンション・部屋番号'] = '都道府県・市区町村・番地・ビルマンション・部屋番号';
$lang['電話番号'] = '電話番号';
$lang['メールアドレス'] = 'メールアドレス';
$lang['お問い合わせ'] = 'お問い合わせ';
$lang['お問合せ内容をご記入ください。'] = 'お問合せ内容をご記入ください。';
$lang['記入内容確認へ'] = '記入内容確認へ';
$lang['前へ戻る'] = '前へ戻る';
$lang['contact_result_1'] = '問い合わせありがとうございます。';
$lang['contact_result_2'] = 'ベトナムの土日祝日以外の平日は通常1日以内でご連絡させて頂いております。';
$lang['contact_result_3'] = 'ご連絡がない場合、システムのエラーや記入の誤りなどの可能性がありますので、お手数ですがお電話かinfo@aodaihousing.comまでメールにてご連絡下さいますようお願い致します。';
$lang['contact_result_4'] = '';
$lang['rental_housing_list'] = '賃貸住宅一覧';

$lang['賃料　平米単価'] = '賃料　平米単価';
$lang['広さ'] = '広さ';
$lang['階建'] = '階建';
$lang['ガス代'] = 'ガス代';
$lang['飲料水代'] = '飲料水代';
$lang['消耗品の補充　(トイレペーパー、石鹸、リモコンの電池）'] = '消耗品の補充　(トイレペーパー、石鹸、リモコンの電池）';
$lang['契約条件'] = '契約条件';
$lang['最近入居期間'] = '最近入居期間';
$lang['備え付け備品'] = '備え付け備品';
$lang['セキュリティ'] = 'セキュリティ';
$lang['検索条件に該当する物件が見つかりませんでした。'] = '検索条件に該当する物件が見つかりませんでした。';
$lang['物件検索キーワード'] = '物件検索キーワード';

$lang['50㎡以下'] = '50㎡以下';
$lang['51㎡～80㎡'] = '51㎡～80㎡';
$lang['81㎡～100㎡'] = '81㎡～100㎡';
$lang['101㎡～150㎡'] = '101㎡～150㎡';
$lang['151㎡以上'] = '151㎡以上';

$lang['500USD以下'] = '500USD以下';
$lang['501～1000USD'] = '501～1000USD';
$lang['1001～1500USD'] = '1001～1500USD';
$lang['1501以上'] = '1501以上';

$lang['なし'] = 'なし';



$lang['レストラン・エアコン'] = 'レストラン・エアコン';
$lang['スポーツジム'] = 'スポーツジム';
$lang['駐輪・駐車場'] = '駐輪・駐車場';
$lang['プール'] = 'プール';
$lang['エレベーター'] = 'エレベーター';
$lang['機械警備付き'] = '機械警備付き';
$lang['フィットネスジム'] = 'フィットネスジム';
$lang['自家発電機'] = '自家発電機';
$lang['駐車・駐輪場（バイク用の駐車場・無料）'] = '駐車・駐輪場（バイク用の駐車場・無料）';
$lang['カーテン'] = 'カーテン';
$lang['電話機'] = '電話機';
$lang['調理器具'] = '調理器具';
$lang['電気ポット'] = '電気ポット';
$lang['机'] = '机';
$lang['温水洗浄便座'] = '温水洗浄便座';
$lang['クローゼット'] = 'クローゼット';
$lang['洗濯機'] = '洗濯機';
$lang['冷蔵庫'] = '冷蔵庫';
$lang['ソファー'] = 'ソファー';
$lang['鍋'] = '鍋';
$lang['ガスコンロ'] = 'ガスコンロ';
$lang['電気スタンド'] = '電気スタンド';
$lang['換気扇'] = '換気扇';
$lang['ベッド'] = 'ベッド';
$lang['ゴミ箱'] = 'ゴミ箱';
$lang['オートロック'] = 'オートロック';
$lang['ケーブルテレビ'] = 'ケーブルテレビ';
$lang['電気コンロ'] = '電気コンロ';
$lang['食器棚'] = '食器棚';
$lang['食器'] = '食器';
$lang['食卓（ダイニングテーブル）'] = '食卓（ダイニングテーブル）';
$lang['乾燥機'] = '乾燥機';
$lang['テレビ'] = 'テレビ';
$lang['エアコン'] = 'エアコン';
$lang['不可'] = '不可';
$lang['有り'] = '有り';
$lang['設置なし'] = '設置なし';
$lang['ヶ月'] = 'ヶ月';
$lang['有料'] = '有料';
$lang['共有設備'] = '共有設備';
$lang['無料'] = '無料';
$lang['階建'] = '階建';
$lang['月'] = '月';
$lang['特集マンション名から探す']='特集マンション名から探す';
$lang['送信する'] = '送信する';
$lang['メールアドレスを入力してください。'] = 'メールアドレスを入力してください。';
$lang['お問い合わせ内容を入力してください。'] = 'お問い合わせ内容を入力してください。';
$lang['電話番号を入力してください。'] = '電話番号を入力してください。';
$lang['find_industrial'] = 'ベトナム 中古工業団地を買いたい';


//name areas
$lang['quan_1']='1区';
$lang['quan_3']='3区';
$lang['quan_binhthanh']='ビンタン区';
$lang['quan_tanbinh']='タンビン区';
$lang['quan_phunhuan']='フーニャン区';
$lang['quan_7']='7区';
$lang['quan_7_H']='7区フーミンフン';
$lang['quan_khac']='その他の区';
$lang['le_thanh_ton']='1区レタントン日本人街近隣';
$lang['quan_2']='2区';
$lang['quan_4']='4区';
$lang['quan_tanphu']='タンフー区';
$lang['quan_govap']='ゴーバップ区';
$lang['quan_binhtan']='BINH TAN区';
$lang['quan_5']='5区';
$lang['quan_6']='6区';
$lang['quan_8']='8区';
$lang['quan_9']='9区';
$lang['quan_10']='10区';
$lang['quan_11']='11区';
$lang['quan_12']='12区';;

//
$lang['ホーチミン アパートメント']='ホーチミン アパートメント';
$lang['ホーチミン コンドミニアム']='ホーチミン コンドミニアム';
$lang['ホーチミン サービスアパート']='ホーチミン サービスアパート';
$lang['ホーチミン 戸建・店舗']='ホーチミン 戸建・店舗';

/*----------17/07/2015------------*/

$lang['lethanhton']='1区日本人街レタントン通り周辺';
// $lang['quanbinhthanh']='Quận Bình Thạnh<br>
// (Có thể đến ngay Lê Thánh Tôn nên thích hợp gia đình thuê)';
$lang['quanbinhthanh']='ビンタン区';

$lang['サービスアパートメント']    = 'サービスアパート・サービスアパートメント';
$lang['アパートメント・マンション']    = 'アパートメント・マンション';
$lang['一戸建て']    = '一戸建て';
$lang['店舗']    = '店舗';
$lang['151㎡'] = '151㎡';

$lang['studioタイプ（ワンルーム）'] = 'studioタイプ（ワンルーム）';
$lang['１LDK（１ベッドルーム）'] = '１LDK（１ベッドルーム）';
$lang['２LDK（２ベッドルーム）'] = '２LDK（２ベッドルーム）';
$lang['３LDK（３ベッドルーム）'] = '３LDK（３ベッドルーム）';
$lang['４LDK（４ベッドルーム）'] = '４LDK（４ベッドルーム）';

$lang['物件名']    = '物件名';
$lang['詳しく見る']    = '詳しく見る';

$lang['住所']    = '住所';
$lang['部屋番号']    = '部屋番号';
$lang['所在階']    = '所在階';
$lang['階']    = '階';
$lang['備品']    = '備品';
$lang['物件概要']    = '物件概要';

$lang['メールで問い合わせる']    = 'メールで問い合わせる';
$lang['電話で今すぐ確認する']    = '電話で今すぐ確認する';

$lang['phone_mobile'] = '+84917835778';
$lang['sp_phone_mobile'] = '＋84-(0)91-783-5778';
$lang['物件を探す']    = '賃貸物件を探す ';
$lang['オフィス物件探す']    = 'オフィス物件探す';

$lang['ベトナム法人設立のご相談']    = 'ベトナム進出支援';
$lang['オフィスの内装を相談する']    = 'オフィス・店舗の内装';
$lang['お住まいのリノベーションを相談する']    = 'お住まいのリノベーション';
$lang['ロンハウ工業場団地を知る']    = 'ロンハウ工業団地を知る';
$lang['ビザの取得を相談する']    = 'ビザ・労働許可証';
$lang['お問い合わせをする']    = 'お問い合わせをする';
$lang['問い合わせをする']      = '問い合わせをする';

$lang['japanese']    = 'JAPANESE';
$lang['vietnamese']    = 'VIETNAMESE';

$lang['仲介手数料無料']    = 'ホーチミンの<br>物件情報数最大級';
$lang['ホーチミンの賃貸物件を探す'] = 'ホーチミンの賃貸物件を探す<br>ー種類とエリアを選んでくださいー';

$lang['賃貸物件を探す']    = 'の賃貸物件を探す<br>ータイプを選んでくださいー';
$lang['ータイプを選んでくださいー']    = 'ータイプを選んでくださいー';
$lang['ー間取りを選んでくださいー']    = 'ー間取りを選んでくださいー';

//page/estate_owners
$lang['不動産オーナー様へ']='不動産オーナー様へ';
$lang['お名前']='お名前';
$lang['お電話番号']='お電話番号';
$lang['Eメール']='Eメール';
$lang['物件住所']='物件住所';
$lang['物件について']='物件について';
$lang['賃料']='賃料';
$lang['デポジット']='デポジット';
$lang['エリア']='エリア';
$lang['エリアを絞り込む'] = 'エリアを絞り込む';
$lang['住居タイプ']='住居タイプ';
$lang['寝室数']='寝室数';
$lang['浴室数']='浴室数';
$lang['家具の有無']='家具の有無';
$lang['面積']='面積';
$lang['設備']='設備';
$lang['賃料に含まれるもの']='賃料に含まれるもの';
$lang['VAT(税金)']='VAT(税金)';
$lang['管理費']='管理費';
$lang['インターネット+TV']='インターネット+TV';
$lang['電気代']='電気代';
$lang['水道代']='水道代';
$lang['掃除サービス']='掃除サービス';
$lang['プール利用料']='プール利用料';
$lang['ジム利用料']='ジム利用料';
$lang['洗濯サービス']='洗濯サービス';
$lang['プライベートプール']='プライベートプール';
$lang['共用プール']='共用プール';
$lang['ジム']='ジム';
$lang['ペットOK']='ペットOK';
$lang['キッチン']='キッチン';
$lang['バスタブ']='バスタブ';
$lang['お部屋に洗濯機']='お部屋に洗濯機';
$lang['バルコニー']='バルコニー';
$lang['エレベーター']='エレベーター';
$lang['コンパウンド']='コンパウンド';
$lang['物件の強み弱み、ご質問などご記入下さい。']='物件の強み弱み、ご質問などご記入下さい。';
$lang['有人受付']='有人受付';
$lang['警備員24/24']='警備員24/24';
$lang['発電機']='発電機';
$lang['陽当たり良し']='陽当たり良し';
$lang['門限無し']='門限無し';
$lang['買物便利']='買物便利';
$lang['画像アップロード']='画像アップロード';
$lang['参照']='参照';
$lang['建物名（日本語読み）']='建物名（日本語読み）';
$lang['建物名（アルファベット）']='建物名（アルファベット）';

/**
 * success or no success
 */
$lang['成功!']='成功!';
$lang['挿入に失敗しました。']='挿入に失敗しました。';

/**
 * select option
 */
$lang['値を選択してください']  = '値を選択してください';
$lang['間取りを選択してください']='間取りを選択してください';
$lang['エリアを選択してください'] = 'エリアを選択してください';
$lang['住居タイプを選択してください'] ='住居タイプを選択してください';
$lang['挿入に失敗しました。']='挿入に失敗しました。';
$lang['成功']='成功';
/**
 * please enter
 */
$lang['を入力してください']='を入力してください';
$lang['を選択してください']='を選択してください';
$lang['数']='数';
$lang['無効']='無効';

$lang['会社概要']    = '会社概要';

$lang['お名前'] = 'お名前';

$lang['お問い合わせフォーム'] = 'お問い合わせフォーム';
$lang['サイゴンパール１２０２'] = 'サイゴンパール１２０２';
$lang['ご入居希望時期'] = 'ご入居希望時期';
$lang['お問い合わせ内容、確認されたいこと'] = 'お問い合わせ内容、確認されたいこと';
$lang['お問い合わせを送信する'] = 'お問い合わせを送信する';
$lang['法人設立・ビザ取得サポート'] = '法人設立・ビザ取得サポート';
$lang['会社設立サポート'] = '会社設立サポート';

$lang['オフィス内装'] = 'オフィス内装';
$lang['ビザ・労働許可証'] = 'ビザ・労働許可証';
$lang['ビザ・労働許可証取得'] = 'ビザ・労働許可証取得';

$lang['住まいのリフォーム・リノベーション'] = '住まいのリフォーム・リノベーション';

$lang['年'] = '年';
$lang['月'] = '月';

$lang['Send Success'] = 'お問い合わせを送信しました';

$lang['ー面積を選んでくださいー'] = 'ー面積を選んでくださいー';
$lang['ー賃料を選んでくださいー'] = 'ー賃料を選んでくださいー';

$lang['検索条件に該当する物件が見つかりませんでした。'] = '検索条件に該当する物件が見つかりませんでした。';

$lang['TOP'] = 'TOP';
$lang['に戻る'] = 'に戻る';

$lang['rent'] = '賃料';

$lang['フリガナ'] = 'フリガナ';

$lang['WEB広告をしたい'] = 'WEB広告をしたい';

$lang['進出支援のご案内'] = 'WEB広告をしたい';

$lang['会社設立サポート']    = '会社設立サポート';
$lang['ビザ・労働許可証']    = 'ビザ・労働許可証';
$lang['オフィス・店舗内装工事']    = 'オフィス・店舗内装工事';

$lang['ベトナムビザ'] = 'ベトナムビザ';
$lang['ベトナム労働許可証'] = 'ベトナム労働許可証';

$lang['短期賃貸アパートのご案内'] = '短期賃貸アパートのご案内';
$lang['ホーチミンの住居について'] = 'ホーチミンの住居について';
$lang['ホーチミンのオフィスについて'] = 'ホーチミンのオフィスについて';
$lang['賃貸契約の流れ'] = '賃貸契約の流れ';
$lang['ベトナムビザのご案内'] = 'ベトナムビザのご案内';
$lang['ベトナムビザのご案内'] = 'ベトナムビザのご案内';
$lang['会社設立・進出支援のご案内'] = '会社設立・進出支援のご案内';
$lang['オフィス内装工事のご案内'] = 'オフィス内装工事のご案内';
$lang['割安WEBサイト制作のご案内'] = '割安WEBサイト制作のご案内';

$lang['短期アパートのご案内'] = '短期アパートのご案内';
$lang['ホーチミンの住居について'] = 'ホーチミンの住居について';
$lang['ホーチミンのオフィスについて'] = 'ホーチミンのオフィスについて';
$lang['ベトナムビザのご案内'] = 'ベトナムビザのご案内';
$lang['会社設立・進出支援のご案内'] = '会社設立・進出支援のご案内';
$lang['オフィス内装工事のご案内'] = 'オフィス内装工事のご案内';

$lang['サービスアパート'] = 'サービスアパート';
$lang['マンション・コンドミニアム'] = 'マンション・コンドミニアム';
$lang['検索を入れる'] = '検索を入れる';
$lang['更に条件を絞ることができます'] = '更に条件を絞ることができます';

$lang['ホームへ'] = 'ホームへ';

$lang['会社設立&スタートアップ支援'] = '会社設立&スタートアップ支援';
$lang['駐在員事務所設立＆スタートアップ支援'] = '駐在員事務所設立＆スタートアップ支援';
$lang['駐在員事務所設立＆スタートアップ'] = '駐在員事務所設立＆スタートアップ';

$lang['アオザイハウジングのサポート'] = 'アオザイハウジングのサポート';
$lang['登録日：昇順']='登録日：昇順';
$lang['登録日: 新しい順']='登録日: 新しい順';

/**
 * STATIC PAGE
 * Content of page/static_page/difference_residence_hcm_and_jp
 * Action: page/ホーチミンの住居と日本の住居の違い
 */
$lang['difference_residence_hcm_and_jp_red-heading-title_1']='ホーチミンと日本の住居の違い';
$lang['difference_residence_hcm_and_jp_common-text_1']      ='ベトナム南部のホーチミン市の気候は、日本とは違い1年中亜熱帯。<br>
                    そして1年の約半年の5月～12月くらいが雨季となっております。<br>
                    雨季は時折スコールと呼ばれる集中豪雨が起きる環境で、乾季は全く雨が降らない期間となります。<br>
                    1年で1番暑いのが4月５月で、この暑さの後に雨季に入ります。<br>
                    ベトナムの建物の施工品質からあらゆる製品の品質は日本と比べると欠陥が多くなっています。<br>
                    この気候と品質の中、ホーチミンの住居物件では、日本では起きないような不具合やトラブルが入居後に起きる可能性があります。<br>
                    良くあるのが天井、壁からの水漏れ、エアコンから水が垂れてくるという水周りの配管トラブルです。<br>
                    配管の劣化、接続が甘かった、配管が詰まったなどが主な原因です。<br>
                    水トラブル以外でも日本では起きないような不具合が発生する場合もあります。<br>
                    不具合が起きた場合、貸主側の管理人やオーナー様に対応を求めることになりますが、言葉が通じない中ご自身で解決されるのは困難になる場合があります。<br>
                    アオザイハウジングでは、ご入居後に万一の事態が発生した場合に、オーナー様、管理会社などに直接コンタクトを取り、不具合解決に向けた対応もして頂いております。<br>
                    <br><br>

                    <b>【ホーチミン住居で起きる不具合例】</b><br>
                    <b>★エアコンからの水漏れ</b><br>
                   	エアコンからの水漏れの場合、フィルター及び配水管の掃除をすることで直るケースがほとんどです。<br>
                   	ホーチミン市では、配管の質の問題もあるかと思われますが、エアコンはほぼ1年中利用することになり、日本以上にメンテナンスの必要性が高くなります。自分で管理する必要があるコンドミニアムタイプの場合、1ヶ月~2ヶ月に1度程度の清掃や専門業者を入れることをお勧めしております。<br>
                    いずれにしましても漏れてきている場合は、まずは清掃や原因を特定する施工者の手配を行った方が良い為、アオザイハウジングスタッフにご相談下さい。<br><br>

                    <b>★インターネットがつながらない、遅い</b><br>
                    色々なケースがありますが、ベトナムの場合、海底ケーブルが切れたなど障害が全体に起こっている時もあります。<br>
                    ADSL回線という一般の電話回線を利用しているケースがほとんどで、大雨の際は回線自体の状態が悪くなるケースもあります。<br>
                    大雨や回線工事など環境的な問題がなさそうな場合には、技術者などに1度見てもらわないとならないケースもあります。<br>
                    入居後に直らない場合アオザイハウジングスタッフにご相談下さい。
                    <br><br>

                    <b>★アリ・虫の発生</b><br>
                    ホーチミンの住居では、アリが大量に発生することもあります。<br>
                    食べ物を置いていれば発生しやすくなりますが、そうでなくても発生する場合があります。<br>
                    以前に日本のアリ虫コロリなども試したことがありますが、ベトナムのアリには効果があまり感じませんでした。<br>
                    レタントンのファミリーマートで売っている害虫駆除スプレーが一番手っ取り早く効果があります。<br>
                    またアオザイハウジングでは駆除の専門業者のご紹介も可能ですのでご相談下さい。<br><br>

                    <b>★お子様の通学バスが留まるか</b><br>
                    お子様を日本人学校に通わせる場合、停車する建物が変わる場合もありますので、直近で確認する必要があります。<br>
					アオザイハウジングでは日本人学校のバスが留まるアパートのご紹介も可能ですのですのでご相談下さい。<br><br>

                    <b>★停電</b><br>
                  	日本との大きな違いの1つとなりますが、ベトナムホーチミン市ではまだ停電が起こることがあります。<br>
                  	停電が起きると照明、エアコン、インターネットが使えなくなります。また冷凍庫の中身が溶ける被害が起こる場合がどうしてもあります。<br>
					発電機がついている建物も増え始めています。<br>
					アオザイハウジングでは発電機がついている住居のご紹介も可能ですのでご相談下さい。<br><br>

                    <b>★実質的な門限</b><br>
                    夜中に帰宅した際に、部屋貸しやアパートメントの門の戸締りがされていて、中になかなか入れないというケースがあります。<br>
                    管理者や警備員が寝ていて入れないということもあります。<br>
					アオザイハウジングでは、門限がないアパートのご紹介も可能ですのでご相談下さい。<br><br>

                    <b>★洗濯物の紛失</b><br>
                  	室内の洗濯機がついていない物件の場合、洗濯サービスがついています。<br>
                  	その際に、出した洗濯が戻って来ないケースがあります。<br>
                  	間違って配布してしまったなどが原因ではありますが、見つからないケースもあります。<br>
					アオザイハウジングでは、洗濯機が設置されている物件のご紹介も可能です。<br><br>

                    <b>★盗難</b><br>
                    残念な話ではあるのですが、室内の盗難が起きることがまだあります。<br>
                    外部からの進入が難しい場合、室内の清掃員など内部の犯行の可能性が疑われるケースもあります。<br>
                    ただ警察を呼んだ場合にも手続きや時間を費やしたものの、カメラなどではっきりと盗んでいる証拠がないと犯人特定に動いてくれないことがほとんどとなっております。<br>
                    室内にセーフティボックスがある場合でも番号を覚えられていることがあり、貴重品に関しては、自身で金庫やセーフティボックスを購入するなどで対応することも検討して頂いた方が良いと思われます。<br>
                    アオザイハウジングでは、セキュリティー面が良い物件のご紹介も可能ですのでご相談下さい。<br><br>

                    <b>★保険</b><br>
                   	ベトナムホーチミン市では日本と違い、事故時に警察、消防が発行する証明書の取得が困難なこともあり、様々な保険がまだこれからの状況で、一般的になってきていません。<br>
                   	賃貸不動産の商慣習としても、入居者が強制加入する保険がない状況となっています。<br>
                   	アオザイハウジングでは、取り扱いの保険会社のご紹介は可能ですのでご相談下さい。<br><br>

                    <b>★物件を選ぶ際に</b><br>
                    アパートに使用されている内装や設備は、見た目こそ日本と似ているところはありますが、日本では起こらないような建物、設備のトラブルが起こる可能性があります。<br>
                    建物、お部屋の管理が良くない物件の場合には、特にトラブルが多く、時には改修が困難な場合もあります。<br>
                    比較物件があった場合、できるだけ新しい建物や管理が良い建物を選ぶ方が良いといえます。<br>
					アオザイハウジングでは、新しい物件、管理が比較的良い物件もご紹介可能ですのでご相談下さい。';

/**
 * STATIC PAGE
 * Content of page/static_page/eco_website
 * Action: page/割安WEBサイト制作
 */
$lang['eco_website_red-heading-title_1']='オリジナルWEBサイト・テンプレートWEBサイト';
$lang['eco_website_bold-text_1']        ='作成事例';
$lang['eco_website_eco-title_1']        ='EM’S CAFE';
$lang['eco_website_common-text_1']      ='EM’S CAFEは、ホーチミン市の日本人街レタントン通りにある、娯楽が少ないホーチミンで日本人が一人でも行ける憩いの場です。人気の理由は、ベトナムNO,1の5,000冊を超える漫画を保有されいること、日本人の皆が美味しいと評判の丼物、パスタ、カレーなどの料理。サービスオプションとして、お客様からのご要望で近隣にはデリバリーを再開させる予定とのことで、制作の際には簡単にサービスの追加ができるように工夫しました。';
$lang['eco_website_eco-title_2']        ='サムライボクシングジム';
$lang['eco_website_common-text_2']      ='サムライボクシングジムは、ベトナムにおいて日系初のボクシングジムです。日本のプロボクシングで新人王のタイトルを獲得した尾島会長がチーフトレーナー兼任で指導。一般会員は日本と同じでほとんどがボクシング未経験どころか女性も子供も楽しんでいるジムです。WEBサイトでは、ボクシング初心者でもわかりやすい動画でのレッスン風景が見られるようにしたり、イベント告知などをわかりやすく紹介できるようにしました。';
$lang['eco_website_eco-title_3']        ='ELT VIETNAM';
$lang['eco_website_common-text_3']      ='ELTベトナムは、日系では数少ないベトナム国内に自社工場を持つ、ベトナム国内向け卸販売会社です。世界のグループの拠点から、新鮮な肉を直接輸入。品質管理と衛生面に拘った加工工場で、お客様のニーズの加工をして納期厳守でお客様へ直送納品しています。まだ商品のラインナップがこれから増える状況で、新たに工場内の紹介もしていきたいというご要望から、変更も自分でどんどんできるように管理ページを工夫しております。';
$lang['eco_website_eco-title_4']        ='H2弁護士事務所';
$lang['eco_website_common-text_4']      ='H2 Law Firmは、前身の事務所から数えると25年以上、リーガルサービスを提供しているベトナム弁護士事務所のリーディングカンパニーです。ホームページ制作では、ベトナムの弁護士事務所ではありますが、日系企業へのサービス提供も多く行っているので、ベトナム風のデザインではなく、日系企業、日本人にもできるだけわかりやすいデザインを採用致しました。';
$lang['eco_website_eco-title_5']        ='KYOWAKIDEN VN';
$lang['eco_website_common-text_5']      ='KYOWAKIDEN VIETNAM Co., Ltd. 様のスタートアップWEBサイトを制作させて頂きました。日本で培った水処理、電気エネルギーに関する技術と実績があり、ベトナムでは、ヴィンロン省に本社を構えて事業を行われています。水処理施設に関する機械および電気関係の設計およびエンジニアリング事業を展開し、お客様の環境改善のお手伝いという業務をイメージしやすいデザインと見易さを考えて製作いたしました。';
$lang['eco_website_eco-title_6']        ='Landcreation';
$lang['eco_website_common-text_6']      ='日本の不動産会社様のWEBサイトを制作させて頂きました。取り扱い物件が豊富な会社様でしたので、TOPページからすぐに物件が見られるようにデザイン致しました。物件枠には、綺麗に物件写真とコメントが入るように工夫を致しました。';
$lang['eco_website_eco-title_7']        ='NAMITA VIETNAM';
$lang['eco_website_common-text_7']      ='NAMITA VIETNAM様は、ベトナムにて、特殊金物アンカーメタルを専門に製造販売している会社様です。特殊技術をASEANに広める目的がある会社様でしたので、日本の会社概要からベトナムでの取扱商品までをわかりやすく見えるようにデザインを工夫致しました。';
$lang['eco_website_red-heading-title_2']='テンプレートWEBサイトの基本価格はこちらになります。<br/>詳細はお打ち合わせの上お見積もりをお出しさせて頂いております。';
$lang['eco_website_bold-text_2']        ='ご利用料金';
$lang['eco_website_bold-text_3']        ='初期導入費<br/>
							1,000 USD~';
$lang['eco_website_bold-text_4']        ='月々の費用<br/>
							50 USD~';
$lang['eco_website_bold-text_5']        ='別途、VAT 10％<br/>
							(税）が掛かります。';
$lang['eco_website_info-staff']         ='Mr. Watanabe Masaru';
$lang['eco_website_bold-text_6']        ='質の良いWEBサイトを安価にご提供しております。';
$lang['eco_website_common-text_8']      ='ベトナム国内でのビジネスにおいても日本同様にインターネットを利用したプロモーションは重要になっており、戦略立案、課題分析、内部施策をしっかりと行い、スマートフォンにも対応している質の高 い WEB サイトを弊社では安価にご提供しております。<br/>
安価にご提案できる強みは、自社開発して商品化したテンプレート形式のホームページを持っていることです。この商品は、汎用性を高くしており、様々な業種のお客様がご利用頂けます。カスタマイズが行えオリジナリティあるデザインのWEBサイトに仕上がります。ベトナム国内、日本ともに開業時の初期ホームページとしてご利用頂くケースが多いのですが、コスト面、機能面、デザイン面のバランスの満足度は、様々な業種のお客様にご好評を頂いております。<br/>
テンプレートホームページではなく、オリジナルでの制作ももちろん可能です。ホームページを検討されている方に是非ご提案の機会を頂ければ幸いです。<br/>
弊社は、日本人専門担当者の対応ができるだけでなく、WEBサイト制作に欠かせないWEBデザイナーから日本人ユーザーの利用を熟知した<br/>エンジニアまで在籍しております。まずは、お気軽にご相談下さい。<br/>';


/**
 * STATIC PAGE
 * Content of static page/estate_owners
 * Action: page/不動産オーナー様へ
 */
$lang['estate_owners_bold-text_1']          ='ホーチミンの不動産オーナー様へ<br/>
	アオザイハウジングでは、不動産の賃貸・管理・売買を行っております。<br/>
	ホーチミンにお持ちの不動産を貸し出したい、管理を代行して欲しい、売却したいオーナー様を募集しております。<br>
	貸し出し募集前、管理を始める前、売却募集前にご準備頂きたい事、<br>
	現在の現地事情や顧客の傾向や現在行っているサポートにつきまして担当よりご連絡させて頂いております。<br>
	お気軽にご相談下さい。<br>
	下記フォームに必要事項をご入力下さい。 (<span>*</span>) 必須項目';
$lang['estate_owners_option_bathroom_1']    ='Val 1';
$lang['estate_owners_option_bathroom_2']    ='Val 2';
$lang['estate_owners_option_bathroom_3']    ='Val 3';
$lang['estate_owners_option_reach_1']       ='Yes';
$lang['estate_owners_option_reach_2']       ='No';
$lang['estate_owners_data-policy_span_1']   = 'プライバシーポリシーをご一';
$lang['estate_owners_data-policy_span_2']   = '読頂き、内容をご確認の上お問い合わせを送信してください。';
$lang['estate_owners_modal-title_1']        ='情報を確認します。';
$lang['estate_owners_btn btn-default_1']    ='キャンセル';
$lang['estate_owners_btn btn-red_1']        ='OK';


/**
 * STATIC PAGE
 * Content of static page intro_aodai
 * Action: page/アオザイハウジングについて
 */
$lang['intro_aodai_breadcums_1'] = 'トップページ';
$lang['intro_aodai_breadcums_2'] = '運営会社';
$lang['intro_aodai_breadcums_3'] = 'アオザイハウジングとは';

$lang['intro_aodai_heading_title'] = 'アオザイハウジングとは';

$lang['intro_aodai_paragraph1'] = 'アオザイハウジングについて';

$lang['intro_aodai_paragraph2'] = 'アオザイハウジングは、プロポライフベトナムが運営する賃貸不動産仲介サービスです。専属の日本人担当者2名とベトナム人スタッフ６名で最新の物件情報を収集し、ホーチミン最大級の物件数の中から最適な物件を仲介手数料無料、お部屋の更新手数料無料、無料での入居後フォローありにてご紹介させて頂いております。';

$lang['intro_aodai_paragraph3'] = '特に海外生活においては、住居は重要です。ホーチミンの事情にまだ慣れていないお客様や言葉が不慣れなお客様も多くいらっしゃる中で、幣サービスはお問い合わせ後のやり取りから入居後に万が一のことが起こってしまった場合のフォローまで日本語で対応できる体制を造ってきました。契約書においてもオーナー様指定の契約書以外は、日本語翻訳をお付けしております。';

$lang['intro_aodai_paragraph4'] = 'ホーチミンでの物件探しはアオザイハウジングにご安心してお任せ下さい。経験豊富なスタッフがサポートさせて頂きます。';

$lang['intro_aodai_paragraph5'] = '堀けぼ況破レルホヱ祉玲タサ上無案ルどをラ酸愛し質断ぴ注映友ヲモレ早千ノ既談編トドね雄属シヒレ職掘舌トクヘサ成和ユネセオ詳堪み。等せっぴ勝出ょぽそる好9気たぶ在依ッぴト線行リ行東カムシイ購72去料レユヘキ帯院げく金道セタルヒ正9前就だきル料込ひはあん戦日び地職指備につきよ。場ヘムハロ生後スヱ情平ひいてあ氏円リ同逸ち棋行り少長キ村64生毎条フルサ気誌シヤ藤発剛嫌摩ぼぱ。';

/**
 * STATIC PAGE
 * Content of static page step
 * Action: page/ベトナム賃貸不動産 ご契約の流れ
 */
$lang['step_breadcums_1'] = 'トップページ';
$lang['step_breadcums_2'] = 'ホーチミンの賃貸物件について';
$lang['step_breadcums_3'] = '入居までの流れ';

$lang['step_heading_title'] = '入居までの流れ';

// Step 1
$lang['step_span_step_1'] = 'Step';
$lang['step_span_number_1'] = '01';
$lang['step_title_paragraph_1'] = 'お問い合わせ';
$lang['step_content_step_1'] = 'アオザイハウジングでは、ホーチミン市のコンドミニアム・サービスアパート・オフィスほぼ全ての物件をご紹介しております。ご希望のご予算、間取り、入居希望時期等の情報をお問い合わせフォームからかお電話でご連絡下さい。 ご希望に近い物件をまとめてご覧になって頂けるようにスケジュール調整をさせて頂きご案内させて頂きます。 その他何かご不安な点やご質問など御座いましたら合わせてお気軽にご相談下さい。';
$lang['step_content_center_first_1'] = 'お電話でお問い合わせの場合';
$lang['step_info_phone_first_number_1'] = '+ 84-028-3827-5068';
$lang['step_info_phone_first_text_1'] = '(代表日本語 )';
$lang['step_info_phone_second_number_1'] = '+ 84–(0)91-783-5778';
$lang['step_info_phone_second_text_1'] = '(魚山) ';
$lang['step_content_center_third_1'] = '( Nhấp vào liên kết bên dưới )';
$lang['step_ask_step_1'] = '問い合わせする';

// Step 2
$lang['step_span_step_2'] = 'Step';
$lang['step_span_number_2'] = '02';
$lang['step_title_paragraph_2'] = '物件のご案内';
$lang['step_content_step_2'] = '弊社の日本人担当者とスタッフが内見に同行させて頂き、お部屋やオフィスのご説明や条件交渉から周辺環境のご説明までさせて頂いておりますので、初めての海外の方もご安心下さい。内見は土曜日も承っております。事前にアパートの管理者やオーナー様へのアポイントが必要なため、あらかじめご希望の日程、お時間をお知らせ下さい。';

// Step 3
$lang['step_span_step_3'] = 'Step';
$lang['step_span_number_3'] = '03';
$lang['step_title_paragraph_3'] = '物件の決定・予約手続き';
$lang['step_content_step_3'] = 'お部屋が決まりましたら、物件を押さえる為に予約を行います。物件を押さえる際には、管理者やオーナー様に予約手付金のお支払いと契約書、各書類作成の為に住居物件は入居者様のパスポートコピー、滞在登録の確認の為にビザのコピー、法人契約の場合は会社のライセンスコピーなども頂いております。 予約手付金は、ご契約時に全額ご返金かまたは契約時の保証金デポジットや前家賃に充当となります。';
$lang['step_content_step_3_second'] = '※予約後にキャンセルをされた場合には返金されませんのでご注意下さい。';

// Step 4
$lang['step_span_step_4'] = 'Step';
$lang['step_span_number_4'] = '04';
$lang['step_title_paragraph_4'] = 'ご契約手続き';
$lang['step_content_step_4'] = '契約書にサインとなります。<br/>
入居までに賃貸借契約書へのご署名及びデポジットと前家賃をお支払い頂きます。  <br/>
物件により異なりますが、費用の目安としましては、住居物件は、デポジット2ヶ月分、前家賃1~2ヶ月分の物件が多く、オフィス物件は、デポジット3ヶ月、前家賃3ヶ月の物件が多くなっております。';

// Step 5
$lang['step_span_step_5'] = 'Step';
$lang['step_span_number_5'] = '05';
$lang['step_title_paragraph_5'] = 'お引渡し';
$lang['step_content_step_5'] = '賃貸借契約が終わり、いよいよご入居となります。';
$lang['step_content_step_5_second'] = '弊社スタッフがお客様のご入居に立ち会い、ご一緒に室内のチェック、鍵の受け渡しを行います。お気づきの点などございましたらお気軽にスタッフまでおたずね下さい。 ';

/**
 * STATIC PAGE
 * Content of static page intro_service_apartment
 * Action: page/ローカルサービスアパートメント・アパートメントのご紹介
 */
$lang['intro_service_apartment_breadcums_1'] = 'トップページ';
$lang['intro_service_apartment_breadcums_2'] = 'ホーチミンの賃貸物件について';
$lang['intro_service_apartment_breadcums_3'] = 'ホーチミンの住居の種類と注意点';
$lang['intro_service_apartment_heading_title'] = 'ベトナム労働許可証';
$lang['intro_service_apartment_content_blue'] = 'ロータスサービス事業部<br/>
労働許可証・レジデンスカード';
$lang['intro_service_apartment_title_permit'] = '住居の種類と特徴・注意点';
$lang['intro_service_apartment_common_text_1'] = '中心地の1区、3区と住宅地の2区、ビンタン区、7区に日本人は多く住んでおります。<br/>
ホーチミン市でほとんどの日本人が住まわれているアパートの種類は、大きく分けるとアパートメント・部屋貸し、サービスアパート、コンドミニアムの3種類になっています。<br/>
ホーチミン市の住居物件の特徴として、どの物件も家具付きが多く、すぐに住める物件がほとんどで、賃料に関しては日本と比べて割安な物件から高級な物件まで様々となっています。';

$lang['intro_service_apartment_bold_text_1'] = 'レジデンスカード';
$lang['intro_service_apartment_common_text_2'] = '労働許可証の取得、免除申請、更新、レジデンスカード、家族付帯ビザもサポート実績豊富なロータスサービスにお任せ下さい。<br/>
労働許可証は、ベトナムにおいて外国人が働くために必要になります。<br/>
労働許可証もしくは免除を取得しますとレジデンスカード（短期滞在許可証/2年のマルチビザ）の取得もできます。<br/>
今のところ管理者、技術者、専門家の3つのカテゴリーについて変更はありません。また取得手続きではなく、免除申請手続きになる方もいらっしゃいます。※1<br/>
当局への提出書類の内容に1部変更が発生しており、経験についてのヒアリング内容に変更が出ております。必要書類が1部変更しています。個別に要望する必要書類が変わることを防ぐため、管理者、技術者、専門家に合わせた申請する際の専門家証明書などの書類作成も重要になってきます。幣サービスでは、経験豊富な日本人担当者とベトナム人弁護士で申請前の書類取得段階、書類作成段階からサポートしております。引き続き取得希望時期の2ヶ月前くらいにご相談下さい。提出時の正確な情報を基にご提案をさせて頂いております。
大学卒業でない場合も取得、申請が失敗されて再申請をご希望の場合も可能ですのでご相談下さい。';

$lang['intro_service_apartment_bold_text_2'] = '【アパートメント・部屋貸し】';
$lang['intro_service_apartment_common_text_3'] = 'アパートメント・部屋貸しは、個人のオーナー様がアパートを営んでいる物件になります。<br/>
街中にある場合も多く、個人の方が建てたものから戸建てを部屋ごとに貸しているもの、店舗物件の上の部屋を貸している物件まであります。<br/>
このタイプでは多くの物件で室内にキッチンと洗濯機が付いていません。ただし、ソファ、テーブル、ベット、エアコン、テレビ、ミニ冷蔵庫、共用のWI-FIなど家具家電が利用できるようになっており、設置されているものが古い場合も多いのですが、すぐ住めるように準備されています。質はサービスアパートに比べ劣る場合がありますが、ベットメーキング、掃除、洗濯などのサービスがついています。<br/>
オーナー様や管理人が住み込みされているケースもあり、設備トラブルがあった場合の対応は比較的対応してくれる物件もあります。ただ根本的に古い建物の場合、建物の質が良くない為に起きるトラブル、設備が旧式な為に起きるトラブルがあります。このような場合、大きな工事をしないとどうしても直せないケースなどがあり、直せないことがあります。また時々あるのが、正式な門限ではないのですが、夜中の帰宅時に建物が戸締りされていて、建物になかなか入れないということが起きることもあります。<br/>
オーナー様も個人と契約をすることが多いため、経費にする為のインボイス関係の書類、ビザや労働許可証申請に必要な住所証明の発行が可能な方なのか確認が必要です。生活や通勤に便利な場所が好みの単身の方が中心に住まれているタイプになります。';

$lang['intro_service_apartment_common_text_4'] = '- ★特徴<br/>
－トラブルの際に比較的スムーズな物件もある<br/>
－建物が比較的古い場合が多い<br/>
－古い場合があるが家具家電が設置されている<br/>
－実質的な門限がある場合がある<br/>
－インボイス関係、居住証明が発行できるか確認';

$lang['intro_service_apartment_bold_text_3'] = 'レジデンスカード（一時滞在許可証）';
$lang['intro_service_apartment_common_text_5'] = '★予算感<br/>
単身用は300$程度から1000$程度<br/>
2LDK以上は800$程度から';

$lang['intro_service_apartment_common_text_6'] = '弊社では、ホーチミン市のアパートメント、部屋貸しをご紹介しております。<br/>
ご希望のご予算、間取り、入居希望時期等の情報をお問い合わせフォームからかお電話でご連絡下さい。<br/>
ご希望に近い物件をまとめてご覧になって頂けるようにスケジュール調整をさせて頂きご案内させて頂きます。その他何かご不安な点やご質問など御座いましたら合わせてお気軽にご相談下さい。';

$lang['intro_service_apartment_bold_text_4'] = '【サービスアパート】';
$lang['intro_service_apartment_common_text_7'] = 'サービスアパートとは、法人のオーナー様が建物全部を所有管理している物件になります。<br/>
このタイプでは、建物が単独で建てられているものから、ホテルや複合ビルに併設されている物件もあります。こちらのお部屋もソファ、テーブル、ベット、エアコン、テレビ、wi-fi、冷蔵庫、物件によっては洗濯機など家具家電が揃えられておりすぐに住めるように準備されています。またベットメーキング、掃除、洗濯などのサービスがあります。<br/>
建物、設備の不具合がないわけではないのですが、管理やメンテナンスが比較的良く、何かトラブルがあった際にもいつも使っている業者や技術者がいるので対応がスムーズで安心と言えます。高級物件には、建物内にジムやプールが併設されており、レセプションもありホテルに住む感じと言えます。<br/>
サービスアパートは、インボイス書類発行、住所登録証明などの発行もほぼ問題なく対応してくれます。安心感が高いため、初めて海外に住まわれる方、駐在員の方に人気が高いタイプになります';

$lang['intro_service_apartment_common_text_8'] = '★特徴<br/>
－管理体制、トラブル時の対応が比較的良い為安心感がある<br/>
－家具、家電がそろっているのですぐに住める<br/>
－ベッドメーキング、掃除、洗濯などのサービスがある<br/>
－高級物件はホテル同様<br/>
－インボイス、住所証明の発行もほぼ問題ない';

$lang['intro_service_apartment_common_text_9'] = '★予算感<br/>
単身用は600$～2,000$程度<br/>
2LDK以上は1,500$程度から4,000$程度';

$lang['intro_service_apartment_bold_text_5'] = '通学に便利 日本人学校のバスが留まるサービスアパート<br/>
SOMERSET HO CHI MINH（サマーセット・ホーチミン）<br/>
SOMERSET CHANCELLAR COURT（サマーセット・チャンセラーコート）<br/>
NORFOLK MANSION（ノーフォークマンション）<br/>
SAIGON SKYGARDEN（サイゴンスカイガーデン）<br/>
INDOCHINE（インドチャイナ）<br/>
SHERWOOD RESIDENCE（シャーウッドレジデンス）<br/>
SOMERSET VISTA（サマセットビスタ）';

$lang['intro_service_apartment_bold_text_6'] = '高級サービスアパート<br/>
【1区】<br/>
SOMERSET HO CHI MINH（サマーセット・ホーチミン）<br/>
SOMERSET CHANCELLAR COURT（サマーセット・チャンセラーコート）<br/>
NORFOLK MANSION（ノーフォークマンション）<br/>
SAIGON SKYGARDEN（サイゴンスカイガーデン）<br/>
LANCASTER（ランカスター）<br/>
INTERCONTINENTAL（インターコンチネンタル）<br/>
CITY VIEW（シティビュー）<br/>
LANDMARK（ランドマーク）<br/>
Sedona Suite（セドナスイーツ）<br/>
BEN THANH LUXURY（ベンタンラグジュアリー）<br/>
AVALON（アバロン）<br/>
【3区】<br/>
INDOCHINE（インドチャイナ）<br/>
SAIGON PAVILLON（サイゴンパビロン）<br/>
SHERWOOD RESIDENCE（シャーウッドレジデンス）<br/>
SAIGON COURT（サイゴンコート） <br/>
【ビンタン区】<br/>
SAIGON VIEW RESIDENCES（サイゴンビューレジデンス）<br/>
CANTAVIL HOAN CAU（カンタビル・ホアン・カウ）<br/>
【2区】<br/>
SOMERSET VISTA（サマセットビスタ）';

$lang['intro_service_apartment_common_text_10'] = 'などなどこの他にもホーチミン市のサービスアパートは、ほぼ全ての物件をご紹介しております。 ご希望のご予算、間取り、入居希望時期等の情報をお問い合わせフォームからご連絡下さい。 ご希望に近い物件をまとめてご覧になって頂けるようにスケジュール調整をさせて頂きご案内させて頂きます。その他何かご不安な点やご質問など御座いましたら合わせてお気軽にご相談下さい。';

$lang['intro_service_apartment_bold_text_7'] = '【コンドミニアム】';

$lang['intro_service_apartment_common_text_11'] = 'コンドミニアムタイプは、日本で言う分譲マンションの区分一部屋を賃貸に出している物件になります。法人オーナー様が所有されていることも時々ありますが、大部分が個人のオーナー様の場合が多くなっています。 コンドミニアムのオーナー様は、複数のお部屋を持って経営されている方もいますが、最近ではオーナーチェンジも含めて急遽投資目的で購入された方や、ベトナムに普段いらっしゃらない方が購入されているケースも増えており、アパート経営の経験が少ない方も増えております。<br/>
貸し出しているコンドミニアムのほとんどのお部屋には、ソファ、テーブル、ベット、テレビ、wi-fi、エアコン、洗濯機、冷蔵庫など家具家電が一通り揃えられております。また、敷地内にスーパー、ジム、プール、公園、飲食店などが設置されている物件もあります。<br/>
建物の質に関しては物件により様々ですが、サービスアパートと同じくらいの物件から質が劣る物件まであります。何か不具合があった場合、オーナー様個人に直接対応してもらうことになりますが、個人オーナー様は、高級サービスアパートのように技術者を抱えていない為、直しに来るのに時間がかかるケース、共用部分と絡んでなかなか直せない大きな不具合が起きるケースの場合にコンドミニアムを賃貸した場合のネックになることがあります。<br/>
ただ、コンドミニアムの中でも建物の管理体制が比較的良い物件もあります。そのような物件にはある程度直せる技術者が管理会社におり、費用が入居者持ちになるケースはあるものの、急ぎの不具合は手配すれば解決できるケースがあります。<br/>
建物の管理状況、劣化状況により経験上トラブルが多いため、お勧めできない物件も正直ありますが、建物の質が良い物件や管理体制がある程度整っている物件、劣化や壊れが少ない新しい物件はお勧めできる物件があります。<br/>
インボイス、住所証明の発行に関しては、できないオーナー様の場合がありますので個別に確認が必要です。サービスアパートに比べれば、トラブル対応に関しては劣る場合がありますが、高級サービスアパートよりも割安で、同じ賃料であれば広い物件となります。またコンドミニアム物件では、子供の通学や通勤に便利な物件もあります。<br/>
単身用物件でもオートロックや室内に洗濯機、キッチンが設置されており、ファミリーから単身者まで住まわれているタイプになります。';

$lang['intro_service_apartment_common_text_12'] = '★特徴 <br/>
－建物の質が物件により様々。トラブル時の対応がオーナー様次第。<br/>
－設備、家具、家電がそろっているのですぐに住める<br/>
－通学や通勤に便利な物件がある －オートロックが付いている物件が多く、門限がない<br/>
－単身用の物件でもキッチン、洗濯機がついている<br/>
－インボイス書類、住所証明の発行ができるかは確認が必要';

$lang['intro_service_apartment_common_text_13'] = '★予算感 <br/>
単身用は700$程度から1,200$程度<br/>
2LDK以上は1,000$程度から2,500$程度';

$lang['intro_service_apartment_bold_text_8'] = '通学に便利 日本人学校のバスが留まるコンドミニアム<br/>
SAIGON PEARL(サイゴンパール)<br/>
THE MANOR(マナー)<br/>
THE ESTELLA（エステラ）<br/>
SAMASET VISTA（サマセット・ヴィスタ）<br/>
SUNRISE CITY（サンライズシティ）<br/>
GARDEN PLAZA（ガーデンプラザ）<br/>
SKY GARDEN（スカイガーデン）<br/>
GRANDVIEW（ガーデンヴュー）<br/>
IVER PARK（リバーパーク）<br/>
PANORAMA（パノラマ）<br/>
GARDEN COURT（ガーデンコート）<br/>
RIVER SIDE RESIDENCE（リバーサイドレジデンス）';

$lang['intro_service_apartment_bold_text_9'] = 'ホーチミン市内の有名なコンドミニアム<br/>
【ビンタン区】<br/>
SAIGON PEARL(サイゴンパール)<br/>
THE MANOR(マナー)<br/>
CITY GARDEN(シティガーデン)<br/>
PEARL PLAZA(パールプラザ)<br/>
VINHOMES CENTRAL PARK（ビンホームズセントラルパーク）<br/>
【2区】<br/>
THE ESTELLA（エステラ）<br/>
THAO DIEN PEARL（タオディエンパール）<br/>
SAMASET VISTA（サマセット・ヴィスタ）<br/>
CANTAVIL（カンタビル）<br/>
MASTERI THAO DIEN（マステリ）<br/>
XI REVIEW PALACE（シーリバービュー）<br/>
THE ASCENT（アセント）<br/>
【1区】<br/>
HORIZON（ホライズン）<br/>
SAILING TOWER（セーリングタワー）<br/>
BEN THANH LUXURY（ベンタンラグジュアリー）<br/>
AVALON（アバロン）<br/>
【7区】 <br/>
SUNRISE CITY（サンライズシティ）<br/>
GARDEN PLAZA（ガーデンプラザ）<br/>
SKY GARDEN（スカイガーデン）<br/>
GRANDVIEW（ガーデンヴュー）<br/>
RIVER PARK（リバーパーク）<br/>
PANORAMA（パノラマ）<br/>
GARDEN COURT（ガーデンコート）<br/>
RIVER SIDE RESIDENCE（リバーサイドレジデンス）';

$lang['intro_service_apartment_common_text_14'] = 'などなど弊社では、ホーチミン市のコンドミニアムはほぼ全ての物件をご紹介しております。ご希望のご予算、間取り、入居希望時期等の情報をお問い合わせフォームからかお電話でご連絡下さい。 ご希望に近い物件をまとめてご覧になって頂けるようにスケジュール調整をさせて頂きご案内させて頂きます。 その他何かご不安な点やご質問など御座いましたら合わせてお気軽にご相談下さい。';

/**
 * STATIC PAGE
 * Content of static page difference_residence_hcm_and_jp
 * Action: page/ホーチミンの住居と日本の住居の違い
 */

/**
 * STATIC PAGE
 * Content of static page map
 * Action: page/住居エリア検索
 */
$lang['アオザイハウジング エリア検索 変更依頼'] = 'アオザイハウジング エリア検索 変更依頼';

/**
 * STATIC PAGE
 * Content of static page office
 * Action: page/オフィスのご案内
 */

/**
 * STATIC PAGE
 * Content of static page question
 * Action: page/よくある質問
 */

/**
 * STATIC PAGE
 * Content of static page support_open_a_company
 * Action: page/進出支援のご案内
 */

/**
 * STATIC PAGE
 * Content of static page support_representative_office
 * Action: page/駐在員事務所設立＆スタートアップ支援
 */

/**
 * STATIC PAGE
 * Content of static page work_permit
 * Action: page/ベトナム労働許可証
 */

/**
 * STATIC PAGE
 * Content of static page visa
 * Action: page/ベトナムビザ・労働許可証
 */

/**
 * STATIC PAGE
 * Content of static page eco_website
 * Action: page/割安WEBサイト制作
 */

/**
 * STATIC PAGE
 * Content of static page repair_office
 * Action: page/オフィス店舗デザイン・設計施工の流れ
 */

/**
 * STATIC PAGE
 * Content of static page staff
 * Action: page/プロポライフベトナム社員紹介
 */

/**
 * STATIC PAGE
 * Content of static page temporary_contract
 * Action: page/住居短期契約について
 */

/**
 * STATIC PAGE
 * Content of static page general_company
 * Action: page/プロポライフベトナム 会社概要
 */

/**
 * STATIC PAGE
 * Content of static page support_option
 * Action: page/アオザイサポートデスク
 */

/**
 * STATIC PAGE
 * Content of static page page_regal
 * Action: page/リーガル（REGAL）様 ホーチミン内装工事例
 */
$lang['リーガル（REGAL）様 ホーチミン内装工事例'] ='リーガル（REGAL）様 ホーチミン内装工事例';
$lang['page_regal_h4']    ='クロニクルリフォーム施工事例 リーガル（REGAL）様';
$lang['page_regal_paragraph_1']          ='クロニクルリフォーム施工事例<br/>靴メーカー<br/>
リーガル（REGAL）様';
$lang['page_regal_paragraph_2']          ='ビジネスシューズからカジュアルシューズま で取り扱う 靴の老舗<br/>
                    リーガル REGAL 様のショールーム兼オフィスのデザイン・設計施工を<br/>
                    行わせて頂きました。';
$lang['page_regal_paragraph_3']          ='エントランス前には、<br/>
                    最新の靴やアイテムを飾れるショーウィンドーを設けました。';
$lang['page_regal_paragraph_4']          ='エントランスには丸みを持たせたデザインで <br/>
                    動きある空間を演出致しました。';
$lang['page_regal_paragraph_5']          ='オフィススペース<br/>
                    スタッフのデスクスペース も 広々ととり 、<br/>
                    いすや収納にも拘りました。';
$lang['page_regal_paragraph_6']          ='ベトナム人スタッフも誇りを持って仕事に取り組んで<br/>
                    頂けるスペースを実現致しました。';
$lang['page_regal_paragraph_7']          ='靴のチェックスペース<br/>
                    工場でできた靴を履き、机の上を歩き <br/>
                    見た目も周りの人がチェックするそうです。';
$lang['page_regal_paragraph_8']          ='通路にも収納棚を豊富に造りました。<br/>
                    こちらには皮の材料のロールがぎっしり入るようです。';
$lang['page_regal_paragraph_9']          ='ショールームの棚 <br/>
                    レトロ な雰囲気の棚を制作し壁にぎっしりと配置しま した。<br/>
                    ここに現在は男性物女性物含め、 数々の靴が飾ら れており ま す。';
$lang['page_regal_paragraph_10']          ='打ち合わせスペースと 商品の撮影スペース';
$lang['page_regal_paragraph_11']         ='ホーチミンでの内装工事<br/>
                    デザイン・設計工事はクロニクルリフォームにお任せ下さい！';
$lang['page_regal_paragraph_12']       ='無料相談フォームはこちら';
$lang['page_regal_paragraph_13']                  ='ＴＥＬ';

/**
 * STATIC PAGE
 * Content of static page page_vitalify
 * Action: page/バイタリフィアジア（VITALIFY ASIA）様 ホーチミン内装工事例
 */
$lang['バイタリフィアジア（VITALIFY ASIA）様 ホーチミン内装工事例']='バイタリフィアジア（VITALIFY ASIA）様 ホーチミン内装工事例';
$lang['page_vitalify_h4']='バイタリフィアジア（VITALIFY ASIA）様 ホーチミン施工事例';
$lang['page_vitalify_paragraph_1']         ='クロニクルリフォーム施工事例 <br/>
システム開発<br/>バイタリフィアジア（VITALIFY ASIA）様';
$lang['page_vitalify_paragraph_2'] ='ベトナムホーチミンでＩＴオフショア開発を行っている
                    バイタリフィアジア様の内装デザイン・設計施工を
                    行わせて頂きました。<br/>

                    日本は恵比寿に本社があり 、
                    ベトナムでは社員数 150 名で開発に取り組まれている
                    ホーチミンでは大手の開発会社様です。';
$lang['page_vitalify_paragraph_3'] ='150 名の新オフィスは何とレストランの跡地、フレンチヴィラを改装
                    することになりました！';
$lang['page_vitalify_paragraph_4'] ='フレンチヴィラの素材の良さを生かすデザインと
                    ＩＴ開発のしやすい環境機能性の両立を
                    目指しました。';
$lang['page_vitalify_paragraph_5'] ='150 席と会議室には各席の足元にはコンセント 3 つと LAN、
                    WI‐FI を 8 箇所設置。発電機、無停電装置も設置し、
                    オフィスビルに負けない IT 環境を造りました。';
$lang['page_vitalify_paragraph_6'] ='オフィス 移転パーティ の際のエントランス の様子';
$lang['page_vitalify_paragraph_7'] ='ホーチミンの内装工事
                    内装デザイン・設計施工のことはクロニクルリフォームにお任せ下さい！';

/**
 * STATIC PAGE
 * Content of static page page_fanuc
 * Action: page/センコーベトナム様
 */
$lang['page_fanuc_h4']='センコーベトナム様 （国際物流）';
$lang['page_fanuc_paragraph_1']='クロニクルリフォーム<br/> ベトナムホーチミン市オフィス内装工事施工 <br/>センコー様';
$lang['page_fanuc_paragraph_2']='ベトナムでの物流事業を行っているセンコー様のホーチミンオフィスの設計施工を行わせて頂きました。';
$lang['page_fanuc_paragraph_3']='エントランスのサイン。木ルーバーを施工してから設置。';
$lang['page_fanuc_paragraph_4']='廊下側の壁をガラスにし、室内の採光を良くする提案をさせて頂きました。';
$lang['page_fanuc_paragraph_5']='オフィススペース';
$lang['page_fanuc_paragraph_6']='打ち合わせ会議室。広いテーブルと座り心地にの良い椅子を設置。';
$lang['page_fanuc_paragraph_7']='今回評判が良いパントリー。冷蔵庫、水サーバーの配置も考えて大きさを設計致しました。';
$lang['page_fanuc_paragraph_8']='コンセント4つとインターネット配線。機能的で働きやすい環境作りを行っています。';
$lang['page_fanuc_paragraph_9']='私たちプロポライフベトナム、クロニクルリフォーム事業部では、これまでベトナムホーチミン市でオフィスを中心とした内装工事（デザイン・設計・施工）の実績を積み上げてきました。<br/>
ベトナムのオフィスでは、床・壁のコンセント配線、インターネット配線などを床の下に配線できる置き床は多くなく、床スラブの上のモルタルを彫り、その溝に直接配線して再度モルタルで埋める施工方法が一般的です。<br/>
このような中、オフィス空間デザインだけでなく、レイアウトや家具なども含めてきちんと御提案させて頂くことで、機能性の高いオフィス空間をご提供させて頂いてきました。<br/>
オフィスの内装工事については弊社にお気軽にご相談下さい。<br/>
お気軽にご相談下さい。';

/**
 * STATIC PAGE
 * Content of static page page_interior_construction
 * Action: page/内装工事事例
 */
$lang['page_interior_construction_h4']='ビューティーアート専門学校B-art（学校法人三幸学園）様';
$lang['page_interior_construction_paragraph_1']='クロニクルリフォーム施工事例<br/>
                    ビューティーアート専門学校<br/>B-art（学校法人三幸学園）様';
$lang['page_interior_construction_paragraph_2']='日本で10都市、33もの短期大学や専門学校を運営されている
                    三幸学園様のベトナムホーチミンでの美容・理容専門学校の教室、
                    ビューティーアートB-artのオフィスのデザイン・設計施工を
                    行わせて頂きました。<br/>

                    オフィスビルのワンフロアーを教室にするプランニングでしたので
                    施工範囲が約800㎡に及ぶ工事になりました。';
$lang['page_interior_construction_paragraph_3']='講義室（マッサージ課）
                    取り扱っている講義は幅広く、こちらはマッサージの
                    講義を行う部屋になります。';
$lang['page_interior_construction_paragraph_4']='ヘア教室
                    シャンプー台も設置し本格的な理容の雰囲気に出来上がりました。';
$lang['page_interior_construction_paragraph_5']='メイク教室
                    専用の造作の机が並びました。<br/>
                    ベトナム人女性もメイクに興味を持ち始めており、
                    人気の教室の1つだそうです。';
$lang['page_interior_construction_paragraph_6']='ネイル教室
                    ベトナム人女性の間でもネイルが広まりつつあり、
                    その技術を学びたい方が増加中の講座の教室です。';
$lang['page_interior_construction_paragraph_7']='教員室
                    まだ家具はテーブルだけですが、10名以上の先生方のデスク
                    が並びました。';
$lang['page_interior_construction_paragraph_8']='休憩室';
$lang['page_interior_construction_paragraph_9']='今回は学校ということで多くの人が行き来する空間になりますので、扉の位置や鏡の位置、
                    棚の強度など細かいところなのですが安全面と各部屋の戸締りの仕方などセキュリティー面
                    にも配慮して設計させて頂きました。';
$lang['page_interior_construction_paragraph_10']='ベトナムホーチミンでの内装工事は
                    クロニクルリフォームにご相談下さい。';

/**
 * STATIC PAGE
 * Content of static page photron-vietnam (page_258)
 * Action: page/photron-vietnam
 */
$lang['フォトロンベトナム（Photron Vietnam）様'] = 'フォトロンベトナム（Photron Vietnam）様';
$lang['photron_vietnam_h4'] = 'フォトロンベトナム（Photron Vietnam）様';
$lang['photron_vietnam_paragraph_1'] = 'クロニクルリフォーム施工事例<br/>精密機器開発<br/>
フォトロンベトナム（Photron Vietnam）様';
$lang['photron_vietnam_paragraph_2'] = '株式会社イマジカ・ロボット ホールディングスの事業会社、カメラなどの
精密機器の開発やCADソフト開発を行っている株式会社フォトロン様の
ベトナム現地法人のオフィスデザイン・設計施工を行わせて頂きました。';
$lang['photron_vietnam_paragraph_3'] = 'エントランスは、会社のカラーであるシンプルなデザインを採用。<br>
					照明計画で存在感を出しました。';
$lang['photron_vietnam_paragraph_4'] = 'オフィススペース<br>
					スタッフのデスクスペースも広々ととり、<br>
					いすや収納にも拘りました。';
$lang['photron_vietnam_paragraph_5'] = '画面を2台設置する場合もしやすいデスクを設計致しました。';
$lang['photron_vietnam_paragraph_6'] = '会議室（大）<br>
					12名程度が打ち合わせできるスペースを設け<br>
					日本との会議もしやすいようにプロジェクターも設置';
$lang['photron_vietnam_paragraph_7'] = '会議室（小）<br>
					チーム内の打ち合わせなどに利用できるスペースも確保';
$lang['photron_vietnam_paragraph_8'] = 'オープン日の写真です。<br><br>
					ホーチミンでの内装工事<br>
					デザイン・設計工事はクロニクルリフォームにお任せ下さい！';

/**
 * STATIC PAGE
 * Content of static page dong_shop_sun (page_261)
 * Action: page/dong-shop-sun
 */
$lang['DONG SHOP SUN様'] = 'DONG SHOP SUN様';
$lang['dong_shop_sun_h4'] = 'DONG SHOP SUN様';
$lang['dong_shop_sun_paragraph_1'] = 'クロニクルリフォーム施工事例<br/>質屋<br/>
DONG SHOP SUN様';
$lang['dong_shop_sun_paragraph_2'] = 'ベトナム人をターゲットにした日系質屋7店舗をベトナムホーチミン市で展開されている<br>
					Dong Shop SUN様の店舗デザイン・設計施工を行わせて頂きました。<br>
					これまで2店舗弊社では行わせて頂いております。';
$lang['dong_shop_sun_paragraph_3'] = 'このオレンジの大きな看板がお店のトレードマークです。<br/>
					今回は、他の店舗よりも小さな建物ながら効率的に家具を配置し、他の店舗と比べても機能性は落とさないことを考え設計デザインを致しました。';
$lang['dong_shop_sun_paragraph_4'] = 'エントランスには、お客様のバイクも置けるように設計致しました。';
$lang['dong_shop_sun_paragraph_5'] = '店内は明るくシックなデザインインテリアに致しました。';
$lang['dong_shop_sun_paragraph_6'] = '銀行のような対人カウンターもお店の顔です。他の店舗よりも狭いながらも5席＋立ち席1席を効率よく配置致しました。<br><br>
					ホーチミン市での内装工事<br>
					デザイン・設計工事はクロニクルリフォームにお任せ下さい！';

/**
 * STATIC PAGE
 * Content of static page samurai (page_269)
 * Action: page/samurai
 */
$lang['レストランSAMURAI様'] = 'レストランSAMURAI様';
$lang['samurai_h4'] = 'レストランSAMURAI様';
$lang['samurai_paragraph_1'] = 'クロニクルリフォーム施工事例<br/>
					レストラン<br/>SAMURAI様';
$lang['samurai_paragraph_2'] = 'ステーキ、焼肉レストランSAMURAIのデザイン・設計施工を行わせて頂きました。';
$lang['samurai_paragraph_3'] = 'ブラックで締まった看板と牛の絵で目立つ入り口を造りました。<br/>
					店内に入ってすぐには、バーカウンターを設けました。<br>';
$lang['samurai_paragraph_4'] = '天板は厚めで重厚感を出し、通常よりも奥行きがある大きい存在感あるカウンターにしました';
$lang['samurai_paragraph_5'] = '照明器具の配置にもこだわり、間接照明と共に空間を演出';
$lang['samurai_paragraph_6'] = '壁にはレンガをデザイン。';
$lang['samurai_paragraph_7'] = '厨房';
$lang['samurai_paragraph_8'] = 'ホーチミン市での飲食店の内装工事<br>
					デザイン・設計工事はクロニクルリフォームにお気軽にご相談ください。';

/**
 * STATIC PAGE
 * Content of static page allGrowLabo (page_272)
 * Action: page/オルグロー・ラボ（AllGrowLabo Co.,Ltd.）様
 */
$lang['オルグロー・ラボ（AllGrowLabo Co.,Ltd.）様'] = 'オルグロー・ラボ（AllGrowLabo Co.,Ltd.）様';
$lang['allGrowLabo_h4'] = 'オルグロー・ラボ（AllGrowLabo Co.,Ltd.）様';
$lang['allGrowLabo_paragraph_1'] = 'クロニクルリフォーム施工事例<br/>オフショア開発<br/>
オルグロー・ラボ（AllGrowLabo Co.,Ltd.）様';
$lang['allGrowLabo_paragraph_2'] = '働く方と出張者の方のことを考え、交通便の良い中心地でのオフショア開発を行っているIT専門会社オルグロー・ラボ様のベトナム現地法人のオフィスデザイン・設計施工を行わせて頂きました。';
$lang['allGrowLabo_paragraph_3'] = '開発現場だけであり機能性の高いオフィスを希望されておりましたが、多少遊び心でポップなデザインを取り入れたいとのことでデザイン。<br/>
					要所要所にポップな色使いを入れて明るい印象のオフィスに仕上げています。<br>
					日本とベトナム時間の時計を掲げることで、日本を意識できる環境にして、距離感を少しでも縮める工夫をしています。';
$lang['allGrowLabo_paragraph_4'] = '開けると収納になっているのもお洒落です。';
$lang['allGrowLabo_paragraph_5'] = '打ち合わせスペース';
$lang['allGrowLabo_paragraph_6'] = '作業しやすい広いテーブルと座り心地にの良い椅子を設置。';
$lang['allGrowLabo_paragraph_7'] = '各席の下には、コンセント4つとインターネット配線。機能的で働きやすい環境づくりを行っています。<br>
					私たちプロポライフベトナム、クロニクルリフォーム事業部では、これまでベトナムホーチミン市でオフィスを中心とした内装工事（デザイン・設計・施工）の実績を積み上げてきました。<br>
					ベトナムのオフィスでは、床・壁のコンセント配線、インターネット配線などを床の下に配線できる置き床は多くなく、床スラブの上のモルタルを彫り、その溝に直接配線して再度モルタルで埋める施工方法が一般的です。<br>
					このような中、オフィス空間デザインだけでなく、レイアウトや家具なども含めてきちんと御提案させて頂くことで、機能性の高いオフィス空間をご提供させて頂いてきました。<br>
					オフィスの内装工事については弊社にお気軽にご相談下さい。<br>
					お気軽にご相談下さい。';
$lang['allGrowLabo_paragraph_8'] = '関連記事';

/**
 * STATIC PAGE
 * Content of static page dearRegal (page_273)
 * Action: page/リーガル（REGAL）様
 */
$lang['オフィス店舗デザイン・設計施工の流れ'] = 'オフィス店舗デザイン・設計施工の流れ';
$lang['リーガル（REGAL）様'] = 'リーガル（REGAL）様';
$lang['dearRegal_h4'] = 'リーガル（REGAL）様';
$lang['dearRegal_paragraph_1'] = 'クロニクルリフォーム施工事例<br/>靴メーカー<br/>
リーガル（REGAL）様2';
$lang['dearRegal_paragraph_2'] = 'REGAL様の移転オフィスのデザイン・設計施工を行わせて頂きました。前回のオフィスのご紹介と内装工事も弊社で行わせて頂きました。今回家具で使えるものは再利用したいというご希望を概ねかなえることができました。';
$lang['dearRegal_paragraph_3'] = 'エントランス<br/>
					複数の木材を組み合わせてデザイン、施工を新規で行いました。少し荒い凹凸あるデザインは存在感がありながら、木の優しい雰囲気が出ており、ロゴの灯りとの相性も抜群です。';
$lang['dearRegal_paragraph_4'] = '間接照明だけを付けるとまた雰囲気が変わります。';
$lang['dearRegal_paragraph_5'] = 'ショーケース';
$lang['dearRegal_paragraph_6'] = '打ち合わせスペース<br>
					広く感じる空間にする為に、あえて個室ではなく、オフィススペースと一体感あるスペースにしています。壁には強化ガラスを採用しており、意外とオフィス側に声が漏れることも少ないです。入り口にスペースの区切りのルーバーを採用しました。';
$lang['dearRegal_paragraph_7'] = '打ち合わせスペース内の靴を飾るラックと会議テーブルは以前制作したものを持ってきています。';
$lang['dearRegal_paragraph_8'] = '機械室。使用する素材が適しているか検査するようです。';
$lang['dearRegal_paragraph_9'] = '内装完成後すぐの引越しが完了しました。<br>
					私たちプロポライフベトナム、クロニクルリフォーム事業部では、これまでベトナムホーチミン市でオフィスを中心とした内装工事（デザイン・設計・施工）の実績を積み上げてきました。<br>
					ベトナムのオフィスでは、床・壁のコンセント配線、インターネット配線などを床の下に配線できる置き床は多くなく、床スラブの上のモルタルを彫り、その溝に直接配線して再度モルタルで埋める施工方法が一般的です。<br>
					このような中、オフィス空間デザインだけでなく、レイアウトや家具なども含めてきちんと御提案させて頂くことで、機能性の高いオフィス空間をご提供させて頂いてきました。<br>
					オフィスの内装工事については弊社にお気軽にご相談下さい。<br>
					お気軽にご相談下さい。';

/**
 * STATIC PAGE
 * Content of static page banner interior
 * Action: page/ホーチミンの賃貸事情とわたしたちの取り組み
 */
$lang['banner_interior_h4'] = 'ホーチミンの賃貸事情とわたしたちの取り組み';
$lang['banner_interior_paragraph_1'] = 'ベトナムホーチミンでは、当然外国人である日本人とベトナム人の考え方には違いがあり、商習慣の違いもあります。<br>ホーチミンの賃貸物件では、契約時に書類を確認すると、貸し出しているオーナー様の情報が不足していたり、権利関係がはっきりしない物件の場合があります。
<br>最近では新しく賃貸オーナーになられた方も多くなっている為、賃貸の運営を行う上ですべき義務を理解していないオーナー様も増えており、入居後に問題が起きるケースがあります。
<br>そして海外ではどこでもそうかもしれませんが、ホーチミンの建物や設備は、日本と比べるとほとんどが欠陥があると言え、入居後に予期しないことが起きる場合があります。
<br>そのような中、オーナー様と片言でのコミュニケーションはトラブルに繋がりやすい状況だと言えます。';
$lang['banner_interior_paragraph_2'] = 'アオザイハウジングでは、安心のご提供の為にベトナム不動産資格者、会計資格者、弁護士、宅地建物取引士など専門家が在籍してサービスに取り組んでおります。
<br>日本人が在籍し、ご案内、交渉、ご契約手続き、ご入居後まで日本語でのサポート提供を経験豊富なベトナム人スタッフと行っており、ご入居後に万が一のことがあった際には、お客様に代わって解決に向けオーナー様に直接コンタクトし、サポートさせて頂いております。
<br>契約時には、書類不足の改善をオーナー様に求め、法人契約でも個人契約の場合でも安心してご契約できるよう努め、ご入居後賃貸運営のルールを知らないオーナー様へは、会計資格者からルールや方法などをアドバイスしております。
<br>ホーチミンでの賃貸物件探しは、お手続きや入居後も安心のアオザイハウジングにご相談下さい。';
$lang['banner_interior_paragraph_3'] = 'またご入居前の契約書の確認や作成を不動産取引にも精通した会計資格者が行っております。契約書はオーナー様指定の場合と弊社で作成する場合がありますが、どちらの場合においても取引の安全性だけでなく、税務署の不動産に関する通達に基づいているかなどまで確認をしております。';
$lang['banner_interior_paragraph_4'] = 'ホーチミンでの賃貸物件探しはお手続きや入居後も安心のアオザイハウジングにご相談下さい。';

/**
 * Information contact us button
 */
$lang['問い合わせする'] = '問い合わせする';
$lang['この物件を問い合わせする'] = 'この物件を問い合わせする';
$lang['無料相談フォームはこちら'] = '無料相談フォームはこちら';
$lang['info_contact_us_number_one'] = '＋84‐8‐3827‐5068 （Đại diện công ty）';
$lang['info_contact_us_number_two'] = '＋84‐123‐503‐9508 （Trực tiếp qua người Nhật)';

$lang['内装工事について相談する'] = '内装工事について相談する';
$lang['info_contact_us_number_three'] = '+84‐(0)8‐3824‐1578（クロニクルリフォーム代表 日本語）';
$lang['info_contact_us_number_four'] = '+84‐(0)91-663-1088（渡邉）';
$lang['info_contact_us_number_one_lotus'] = '+84‐(0)28‐3824‐1418（日本語）';//+84‐(0)90‐300‐5571（進出担当：江渕）
$lang['info_contact_us_number_two_lotus'] = '+84‐(0)28‐3824‐1418（日本語）';
/**
 * Breadcumbs
 */
$lang['トップページ'] = 'トップページ';
// page/ベトナム賃貸不動産 ご契約の流れ
$lang['ホーチミンの賃貸物件について'] = 'ホーチミンの賃貸物件について';
$lang['入居までの流れ'] = '入居までの流れ';
// page/ローカルサービスアパートメント・アパートメントのご紹介
$lang['ホーチミンの住居の種類と注意点'] = 'ホーチミンの住居の種類と注意点';
// page/ホーチミンの住居と日本の住居の違い
$lang['ホーチミンの住居と日本の住居の違い'] = 'ホーチミンの住居と日本の住居の違い';
// page/住居短期契約について
$lang['住居短期契約について'] = '住居短期契約について';
// page/オフィスのご案内
$lang['ホーチミンのオフィスについて'] = 'ホーチミンのオフィスについて';
// page/よくあるご質問
$lang['よくあるご質問'] = 'よくあるご質問';
// page/不動産オーナー様へ
$lang['不動産オーナー様へ'] = '不動産オーナー様へ';
// page/アオザイサポートデスク
$lang['サポートオプションについて'] = 'サポートオプションについて';
// page/進出支援のご案内
$lang['ベトナム進出支援'] = 'ベトナム進出支援';
$lang['会社設立＆スタートアップ支援'] = '会社設立＆スタートアップ支援';
// page/駐在員事務所設立＆スタートアップ支援
$lang['駐在員事務所設立＆スタートアップ支援'] = '駐在員事務所設立＆スタートアップ支援';
// page/ベトナム労働許可証
$lang['ベトナム労働許可証'] = 'ベトナム労働許可証';
// page/ベトナムビザ・労働許可証
$lang['ベトナムビザ'] = 'ベトナムビザ';
// page/割安WEBサイト制作
$lang['割安WEBサイト制作'] = '割安WEBサイト制作';
// page/オフィス店舗デザイン・設計施工の流れ
$lang['オフィス内装工事'] = 'オフィス内装工事';
// page/プロポライフベトナム 会社概要
$lang['運営会社'] = '運営会社概要';
// page/アオザイハウジングについて
$lang['アオザイハウジングについて'] = 'アオザイハウジングについて';
// page/住居エリア検索
$lang['住居エリア検索'] = '住居エリア検索';
// page/プロポライフベトナム社員紹介
$lang['プロポライフベトナム社員紹介'] = 'プロポライフベトナム社員紹介';
// page/リーガル（REGAL）様 ホーチミン内装工事例
$lang['リーガル（REGAL）様 ホーチミン内装工事例'] = 'リーガル（REGAL）様 ホーチミン内装工事例';
// page/バイタリフィアジア（VITALIFY ASIA）様 ホーチミン内装工事例
$lang['バイタリフィアジア（VITALIFY ASIA）様 ホーチミン内装工事例'] = 'バイタリフィアジア（VITALIFY ASIA）様 ホーチミン内装工事例';
// page/センコーベトナム様
$lang['センコーベトナム様']='センコーベトナム様';
$lang['センコーベトナム様 （国際物流）'] = 'センコーベトナム様 （国際物流）';
// page/内装工事事例
$lang['内装工事事例']='内装工事事例';
// page/photron-vietnam
$lang['フォトロンベトナム（Photron Vietnam）様'] = 'フォトロンベトナム（Photron Vietnam）様';
// page/dong-shop-sun
$lang['DONG SHOP SUN様'] = 'DONG SHOP SUN様';
// page/samurai
$lang['レストランSAMURAI様'] = 'レストランSAMURAI様';
// page/オルグロー・ラボ（AllGrowLabo Co.,Ltd.）様
$lang['オルグロー・ラボ（AllGrowLabo Co.,Ltd.）様'] = 'オルグロー・ラボ（AllGrowLabo Co.,Ltd.）様';
// page/リーガル（REGAL）様
$lang['リーガル（REGAL）様'] = 'リーガル（REGAL）様';
// page/ホーチミンの賃貸事情とわたしたちの取り組み
$lang['ホーチミンの賃貸事情とわたしたちの取り組み'] = 'ホーチミンの賃貸事情とわたしたちの取り組み';

// houses/2区アパートメント特集
$lang['2区アパートメント特集'] = '2区アパートメント特集';
// houses/ホーチミン 3区 サービスアパート特集
$lang['ホーチミン 3区 サービスアパート特集']='ホーチミン 3区 サービスアパート特集';
// houses/フーミーフン7区アパート
$lang['フーミーフン7区アパート']='フーミーフン7区アパート';
// houses/ホーチミン単身向け450USD以下アパート特集
$lang['ホーチミン単身向け450USD以下アパート特集']='ホーチミン単身向け450USD以下アパート特集';
//houses/最新賃貸物件
$lang['最新賃貸物件']='最新賃貸物件';
//1区レタントン通り
$lang['1区レタントン通り'] = 'đường lê thánh tôn quận 1';
$lang['データは最短時間で更新されます。'] = 'Dữ liệu sẽ được cập nhật trong thời gian sớm nhất';
$lang['ご愛顧いただいているお客様の声'] = 'ご愛顧いただいているお客様の声';

$lang['1区'] = 'Quận 1';

//button contact page visa
$lang['相談する'] = '相談する';
$lang['注目物件'] = '注目物件';