<!doctype html>
<html>

<head>
  <meta property="og:title" content="法人設立＆スタートアップ支援┃ロータスサービスの進出支援">

  <meta property="og:description" content="ベトナムホーチミンでの進出支援なら信頼と実績のロータスサービスにお任せ下さい。経験豊富な日本人担当者と日本語堪能なベトナム人弁護士で安心をご提供。法人設立時には、設立後に会社を運営していく上で、準備すべきこともアドバイス、サポートしております。">

  <meta name="description" content="ベトナムホーチミンでの進出支援なら信頼と実績のロータスサービスにお任せ下さい。経験豊富な日本人担当者と日本語堪能なベトナム人弁護士で安心をご提供。法人設立時には、設立後に会社を運営していく上で、準備すべきこともアドバイス、サポートしております。">

  <meta name="keywords" content="ベトナム,ホーチミン,法人設立,会社設立,ライセンス取得,ベトナム進出,">

  <title>法人設立＆スタートアップ支援┃ロータスサービスの進出支援</title>

  <?php require 'head.php'; ?>
</head>

<body>
  <?php require_once 'extend_script.php'; ?>
    <div id="page" class="animsition">
    
      <?php require 'header.php';?>

      <main id="content">
        <section class="banner_sub">
          <div class="swiper-container">
            <div class="parallax-bg" style="background-image:url('images/shutterstock_606887375.jpg')" data-swiper-parallax="-23%"></div>
            <div class="swiper-wrapper">
              <div class="swiper-slide">
                <div class="title" data-swiper-parallax="-300">ベトナム法人設立＆スタートアップ支援</div>
              </div>
            </div>
          </div>
        </section>

        <section class="bread_crumb">
          <div class="container">
            <div class="row">
              <div class="col-lg-12">
                <ol class="breadcrumb">
                  <li>
                    <a href="index.php">トップ</a>
                  </li>
                  <li class="active">ベトナム進出支援について</li>
                </ol>
              </div>
            </div>
          </div>
        </section>

        <section class="main_content">
          <div class="container">
            <div class="row content_underpages">
              <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                  <h3 class="text-center">ベトナム進出支援<br>
                  ベトナム法人設立・ライセンスの取得<br>
                  ＆<br>
                  スタートアップ支援<br>
                  <a class="" href="#">進出相談会開催中</a></h3>
                  <p class="img_center"><img src="images/s4-800x343.jpg" alt="" class="img-responsive"></p>

                  <h4>ベトナム進出支援　法人設立・ライセンス取得＆スタートアップ支援<br>
                  設立だけでなく開業までに準備すべきことまでサポート</h4>

                  <p>弊社のベトナム進出支援は、会社の設立、営業ライセンスの取得、HSコードの取得だけでなく、設立申請中には、会社運営をする上で開業までに準備すべきことまでサポートさせて頂いております。</p>
                  <p>外資での会社の設立、営業ライセンスの取得、HSコードの取得申請手続きは複雑で頻繁に変化し、作成する申請書類は最近では13種類以上に及びます。弊社では、毎年日系企業様の設立実績が多数ございますが、弊社の特徴の1つとしましては、当局との信頼関係から、最新の現場の取り扱い状況を把握できることです。間違いのない結果を出し続けるために、過去の成功体験に拘らず、当局現場の最新の取り扱いにしっかりと対応し、関連当局への手続きを間違いないよう行っております。弊社では、ほとんどのライセンスで申請時にいつ設立ができるかほぼ明確にでき、また難易度が高いと言われるライセンスも取得が可能です。</p>
                  <p>ベトナムに来られる予定のご担当者が、会社の運営経験が豊富な方の場合もあれば、営業が専門の方、技術が専門の方など企業様によって駐在される方が異なるかと思います。弊社では、会社設立のご依頼を頂いた際、申請中に会社運営の為に開業までに準備すべきことも無料でサポートやアドバイスをさせて頂いており、こちらのサービスもご担当者様から大変好評頂いております。</p>

                  <h4>実績豊富な日本人と実績240社超の法の運用に強い弁護士が担当<br>
                  実務経験豊富な会計資格者もサポート</h4>

                  <p>法律の変更や法の運用の変更が多いベトナム。これまで様々な企業様の進出支援を行ってきた経験豊富な日本人担当者と法の運用に長けたライセンス取得にも強い弁護士で長年サポートさせて頂いております。</p>
                  <p>弊社の弁護士は、会社設立、ライセンス取得だけでなく、240社超の企業様に幅広い分野の法務コンサルティングを提供してきた実績があり、10社の顧問弁護士にもなっております。ベトナムの中では数少ない日本語が話せる弁護士の1人であり、法務全般の相談を頂くこともできます。</p>
                  <p>人事、労務、会計、税務なども法の運用、現場での対応に変更がある部分になります。これらの実務経験豊富な会計資格保有者もアドバイスさせて頂いております。これらの分野は、設立後に初期登録を行う必要があり、また毎月、4半期、1年ごとに行う必要があることを整理して全体像を見て頂き、各項目をどのように行っていくか判断して頂けるようにしております。</p>
                  <p>これまで幣サービスは、医療・飲食・小売、卸・電機メーカー・不動産・機械メーカー・コンサルティング・人材・スポーツジム・衣料メーカー・食品加工・建材メーカー・建築・美容・理容・ITなどなど幅広い業界の企業様の会社設立・ライセンス取得とスタートアップ支援を行ってきた実績がございます。</p>

                  <h4>まずは進出相談会でお話をお伺いさせてください</h4>
                  <p>進出をご検討されているお客様は、是非無料進出相談会をご利用下さい。</p>
                  <p>進出時の会社設立、ライセンスについて、設立後に何を行なわなければならないかなどについて調べるのはなかなか大変です。また、不動産会社、会計事務所、人材会社など各専門家ごとに相談していく際に起きる、一貫性のないアドバイスは余計な時間やコストを消費することもあります。</p>
                  <p>そんな中弊社の面談では、会社設立、ライセンスから進出後にやることまで全体像を掴んで頂き、ベトナムのビジネス環境、外資規制、会社運営のルール、落とし穴注意点など最新の法律と現場対応を基にお役に立つ情報のご提供までさせて頂いており好評頂いております。お気軽にお問い合わせ下さい。</p>
                  <h4>現地法人設立の流れ</h4>
                  <h5>Step1進出相談会</h5>
                  <p>進出相談会では、まずはどのような事業を行いたいのか、いつ頃から開始したいのかお伺いさせてください。</p>
                  <p>最適な進め方をご提案させて頂きます。</p>
                  <h5>Step2オフィスの契約</h5>
                  <p>進出手続きにはオフィスの契約が必要になります。設立申請書に設立会社の住所を記載しなければならなく、また提出書類としてオフィスとの賃貸契約書の公証が必要になります。</p>
                  <h5>Step3申請添付書類の取得と認証作業、書類のベトナム語翻訳、申請書の作成</h5>
                  <p>申請時に必要な書類を本社所在国で取得していただきます。親会社が日本の場合、日本の外務省認証を行って頂きます。その後、ベトナム外務省での認証を行いベトナムで利用できるようになります。この書類は設立申請書を作成にも利用致します。翻訳、書類作成で約3週間程度かかります。</p>
                  <h5>Step4設立申請</h5>
                  <p>作成した申請書類13種類に親会社代表者、現地代表者になられる方のサインと本社の社判を押して頂き申請致します。</p>
                  <p>※スタートアップ支援としまして、会社運営上、設立申請期間中に行なうべき準備に関してもサポートしております。</p>
                  <h5>Step5投資ライセンスの取得（IRC）</h5>
                  <p>投資ライセンスは、企業ライセンス取得に必要になります。</p>
                  <h5>Step6企業ライセンスの取得(ERC)</h5>
                  <p>この後の印鑑作成作業が終わりましたら、投資ライセンスと企業ライセンスをお引渡し致します。</p>
                  <p>※輸出入コード（HSコード）取得は投資ライセンス、企業ライセンス取得後になりますが、申請にはライセンス原本はなくて大丈夫です。</p>
                  <h5>Step7印鑑の作成、登録</h5>
                  <p>どの書類にも署名とここで制作する印鑑が必要になってきます。</p>
                  <h5>Step8銀行口座の開設</h5>
                  <p>資本金口座と経常口座を作成します。<br>
                  作成の後まずは資本金口座に資本金を振り込みます。<br>
                  その後経常口座に資金を移動させます</p>
                  <h5>Step9事業ライセンス税の支払い</h5>
                  <p>税務ソフトのトークンを契約して頂き、そのソフトから初回事業ライセンス税を登録して税務署に税金を支払います。</p>
                  <h5>Step10スタッフへの引き継ぎ</h5>
                  <p>入社されたスタッフの方に引き継ぎます。<br>
                  ここからは各初期設定を行うことになります。<br>
                  状況に応じて弊社のサポートも可能です</p>
                  <h4>外資企業の会社設立必要書類</h4>
                  <p>-親会社の登記簿謄本全部事項証明書（外務省の認証があるもの）<br>
                  -親会社の定款（外務省の認証があるもの）<br>
                  -親会社の代表者様のパスポート（ベトナム外務省の認証又はベトナム機関で公証）<br>
                  -現地法人の代表者になられる方のパスポート（ベトナム外務省の認証又はベトナム機関で公証）<br>
                  -銀行残高証明（設立会社の資本金以上あることが確認できるもので、銀行印があるもの）<br>
                  -オフィス賃貸契約書（ベトナム機関で公証）<br>
                  -親会社の会社案内（申請書作成に利用）<br>
                  -売上予測、スタッフ雇用数予測（申請書作成に必要）<br>
                  -実績証明（業種により取引伝票の写しなどが必要になる場合があります）<br>
                  ※法人設立の際は、2期分の決算書は必要なくなりました。</p>
              </div>
            </div>

            <hr>
            <p class="text-center w_btnInquiry">
              <a href="contact.php" class="btn-0"><i class="fa fa-question-circle-o fa-lg" aria-hidden="true"></i> 問い合わせをする</a>
            </p>

            <div class="section_contact">
              <div class="row">
                <div class="col-lg-6 col-lg-offset-3">
                  <!-- <p class="text-center">ベトナム国内<a href="tel:028 3824 1418">028 3824 1418</a><br>
                  日本海外から<a href="tel:+84(0)28 3824 1418">+84(0)28 3824 1418</a>(ロータスサービス直通・日本語)</p> -->
                  <p class="text-center">ベトナム国内から <a href="tel:028-3824-1418">028-3824-1418</a><br>
                    日本海外から <a href="tel:+84-(0)28-3824-1418（日本語)">+84-(0)28-3824-1418（日本語)</a></p>
                </div>
              </div>
            </div>

          </div>
        </section>
      </main>

      <?php require 'footer.php';?>
    </div>
    <?php require 'js_footer.php';?>
</body>

</html>
