<!doctype html>
<html>

<head>
    <meta property="og:title" content="駐在事務所設立＆スタートアップ支援┃ロータスサービスの進出支援">

    <meta property="og:description" content="ベトナムホーチミンでの進出支援なら信頼と実績のロータスサービスにお任せ下さい。経験豊富な日本人担当者と日本語堪能なベトナム人弁護士で安心をご提供。駐在員事務所の設立時には、設立後に事務所を運営していく上で、準備すべきこともアドバイス、サポートしております。">

    <meta name="description" content="ベトナムホーチミンでの進出支援なら信頼と実績のロータスサービスにお任せ下さい。経験豊富な日本人担当者と日本語堪能なベトナム人弁護士で安心をご提供。駐在員事務所の設立時には、設立後に事務所を運営していく上で、準備すべきこともアドバイス、サポートしております。">

    <meta name="keywords" content="ベトナム,ホーチミン,駐在員事務所設立,ベトナム進出">
    
    <title>駐在事務所設立＆スタートアップ支援┃ロータスサービスの進出支援</title>

    <?php require 'head.php'; ?>
</head>

<body>
    <div id="page" class="animsition">
    
      <?php require 'header.php';?>

      <main id="content">
        <section class="banner_sub">
          <div class="swiper-container">
            <div class="parallax-bg" style="background-image:url('images/shutterstock_606887375.jpg')" data-swiper-parallax="-23%"></div>
            <div class="swiper-wrapper">
              <div class="swiper-slide">
                <div class="title" data-swiper-parallax="-300">ベトナム駐在員事務所設立＆スタートアップ支援</div>
              </div>
            </div>
          </div>
        </section>

        <section class="bread_crumb">
          <div class="container">
            <div class="row">
              <div class="col-lg-12">
                <ol class="breadcrumb">
                  <li>
                    <a href="index.php">トップ</a>
                  </li>
                  <li class="active">ベトナム駐在員事務所設立＆スタートアップ支援</li>
                </ol>
              </div>
            </div>
          </div>
        </section>

        <section class="main_content">
          <div class="container">
            <div class="row content_underpages">
              <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                  <h3 class="text-center">ベトナム進出支援駐在員事務所設立<br>
                  ＆<br>
                  スタートアップ支援<br>
                  <a class="" href="#">進出相談会開催中</a></h3>
                  <p class="img_center"><img src="images/s4-800x343.jpg" alt="" class="img-responsive"></p>

                  <h4>ベトナム進出支援　駐在員事務所設立＆スタートアップ支援<br>
                  設立だけでなく開業までに準備すべきことまでサポート</h4>

                  <p>駐在員事務所は、現地での契約行為はできませんが、市場調査や本社と現地企業との契約をサポートするなど進出の足がかりとして設立される企業様が増えております。</p>
                  <p>設立申請中は、スタートアップ支援として、事務所を運営していく上で開業までに準備すべきこともサポートさせて頂いております。ベトナムに来られる予定のご担当者が、会社の運営経験が豊富な方の場合もあれば、営業が専門の方、技術が専門の方など企業様によって異なるかと思います。弊社では、設立申請中にまずはやるべきことの全体像を掴んで頂いてからやるべきことをサポート、アドバイスしており、ご担当者様からわかりやすいと大変好評頂いております。</p>
                  <p>また将来的に法人設立を検討されている場合も合わせてご相談頂けます。</p>

                  <h4>実績豊富な日本人と実績240社超の法の運用に強い弁護士<br>
                  実務経験豊富な会計資格者もサポート　</h4>

                  <p>法律の変更や法の運用の変更が多いベトナム。これまで様々な企業様の進出支援を行ってきた経験豊富な日本人担当者と法の運用に長けたライセンス取得にも強い弁護士で長年サポートさせて頂いております。</p>
                  <p>弊社の弁護士は、会社設立、ライセンス取得だけでなく、240社超の企業様に幅広い分野の法務コンサルティングを提供してきた実績があり、10社の顧問弁護士にもなっております。ベトナムの中では数少ない日本語が話せる弁護士の1人であり、法務全般の相談を頂くこともできます。</p>
                  <p>駐在員事務所の運営に関しては、実務経験豊富な会計資格保有者もアドバイスさせて頂いております。設立後に毎月、4半期、1年ごとに行う必要があることを整理して全体像を見て頂き、各項目をどのように行っていくか判断して頂けるようにしております。</p>
                  <p>これまで幣サービスは、医療・飲食・小売、卸・電機メーカー・不動産・機械メーカー・コンサルティング・人材・スポーツジム・衣料メーカー・食品加工・建材メーカー・建築・美容・理容・ITなどなど幅広い業界の企業様のスタートアップ支援を行ってきた実績がございます。</p>

                  <h4>まずは進出相談会でお話をお伺いさせてください</h4>
                  <p>進出をご検討されているお客様は、是非無料進出相談会をご利用下さい。</p>
                  <p>進出を検討される段階で、設立のことだけでも大変ですが、設立後に事務所を運営をする上で何を行なわなければならないかまで調べるのはなかなか大変です。また、不動産会社、会計事務所、人材会社など各専門家ごとに相談していく際に起きる、一貫性のないアドバイスは余計な時間やコストを消費することもあります。</p>
                  <p>そんな中弊社の面談では設立から進出後にやることまで全体像を掴んで頂き、ベトナムのビジネス環境、外資規制、会社運営のルール、落とし穴注意点など最新の法律と現場対応を基にお役に立つ情報のご提供までさせて頂いており好評頂いております。お気軽にお問い合わせ下さい。</p>
                  <h4>駐在員事務所設立の流れ</h4>
                  <h5>Step1進出相談会</h5>
                  <p>進出相談会では、まずはどのような事業を行いたいのか、いつ頃から開始したいのかお伺いさせてください。</p>
                  <p>最適な進め方をご提案させて頂きます。</p>
                  <h5>Step2オフィスの契約</h5>
                  <p>進出手続きにはオフィスの契約が必要になります。設立申請書に設立会社の住所を記載しなければならなく、また提出書類としてオフィスとの賃貸契約書の公証が必要になります。</p>
                  <h5>Step3申請添付書類の取得と認証作業、書類のベトナム語翻訳、申請書の作成</h5>
                  <p>申請時に必要な書類を本社所在国で取得していただきます。親会社が日本の場合、日本の外務省認証を行って頂きます。その後、ベトナム外務省での認証を行いベトナムで利用できるようになります。この書類は設立申請書を作成にも利用致します。翻訳、書類作成で約3週間程度かかります。</p>
                  <h5>Step4設立申請</h5>
                  <p>作成した申請書類に親会社代表者、現地代表者になられる方のサインと本社の社判を押して頂き申請致します。</p>
                  <p>※スタートアップ支援としまして、事務所運営上、設立申請期間中に行なうべき準備に関してもサポートしております。</p>
                  <h5>Step5駐在員事務所ライセンスの取得</h5>
                  <p>この後印鑑制作時に必要になります。</p>
                  <h5>Step6印鑑の作成、登録</h5>
                  <p>どの書類にも署名とここで制作する印鑑が必要になってきます。</p>
                  <h5>Step7銀行口座の開設</h5>
                  <p>銀行口座を作成します。</p>
                  <h5>Step8スタッフへの引き継ぎ</h5>
                  <p>入社されたスタッフの方に引き継ぎます。<br>
                    ここからはまずは設立後の初期設定、人事・労務系の初期設定、登録を行うことになります。<br>
                  状況に応じて弊社のサポートも可能です。</p>
                  <h4>設立後に行う登録</h4>
                  <p>設立公示（事務所名と住所、本社会社名と住所、許可番号、発給日、期間、発行機関名、駐在員事務所の活動内容、駐在員事務所長の情報を公示。）</p>
                  <p>活動通知（活動を開始したことを許可証を発給した省・市の商工局に報告。）</p>
                  <h4>駐在員事務所設立必要書類</h4>
                  <p>-親会社の登記簿謄本全部事項証明書（外務省の認証があるもの）<br>
                  -親会社の定款（外務省の認証があるもの）<br>
                  -決算書過去1期分（外務省の認証があるもの）<br>
                  -親会社の代表者様のパスポート（ベトナム外務省の認証又はベトナム機関で公証）<br>
                  -現地法人の代表者になられる方のパスポート（ベトナム外務省の認証又はベトナム機関で公証）<br>
                  -オフィス賃貸契約書（ベトナム機関で公証）<br>
                  -任命書（親会社から駐在員事務所代表者になられる方へ）<br>
                  -雇用契約書（親会社と駐在員事務所代表者になられる方）<br>
                  -履歴書（駐在員事務所代表者になられる方）</p>


              </div>
            </div>

            <hr>
            <p class="text-center w_btnInquiry">
              <a href="contact.php" class="btn-0"><i class="fa fa-question-circle-o fa-lg" aria-hidden="true"></i> 問い合わせをする</a>
            </p>

            <div class="section_contact">
              <div class="row">
                <div class="col-lg-6 col-lg-offset-3">
                  <p class="text-center">ベトナム国内から <a href="tel:028-3824-1418">028-3824-1418</a><br>
                    日本海外から <a href="tel:+84-(0)28-3824-1418（日本語)">+84-(0)28-3824-1418（日本語)</a></p>
                </div>
              </div>
            </div>

          </div>
        </section>
      </main>

      <?php require 'footer.php';?>
    </div>
    <?php require 'js_footer.php';?>
</body>

</html>
