<!doctype html>
<html>

<head>
    <meta property="og:title" content="ベトナムビザなら信頼と実績のロータスサービス">

    <meta property="og:description" content="ベトナムホーチミンでのベトナムビザなら信頼と実績のロータスサービスにお任せ下さい。経験豊富な日本人担当者が変更が多いビザ取得やお困りのことをフルサポート。新規取得も更新もお気軽にご相談下さい。">

    <meta name="description" content="ベトナムホーチミンでのベトナムビザなら信頼と実績のロータスサービスにお任せ下さい。経験豊富な日本人担当者が変更が多いビザ取得やお困りのことをフルサポート。新規取得も更新もお気軽にご相談下さい。">

    <meta name="keywords" content="ベトナム,ホーチミン,ベトナムビザ,ベトナムアライバルビザ,ベトナムビジネスビザ,ベトナム旅行ビザ,ベトナム観光ビザ">

    <title>ベトナムビザなら信頼と実績のロータスサービス</title>

    <?php require 'head.php'; ?>
</head>

<body>
    <div id="page" class="animsition">
    
      <?php require 'header.php';?>

      <main id="content">
        <section class="banner_sub">
          <div class="swiper-container">
            <div class="parallax-bg" style="background-image:url('images/shutterstock_606887375.jpg')" data-swiper-parallax="-23%"></div>
            <div class="swiper-wrapper">
              <div class="swiper-slide">
                <div class="title" data-swiper-parallax="-300">ベトナムビザ</div>
              </div>
            </div>
          </div>
        </section>

        <section class="bread_crumb">
          <div class="container">
            <div class="row">
              <div class="col-lg-12">
                <ol class="breadcrumb">
                  <li>
                    <a href="index.php">トップ</a>
                  </li>
                  <li class="active">ベトナム進出支援　法人設立</li>
                </ol>
              </div>
            </div>
          </div>
        </section>

        <section class="main_content">
          <div class="container">
            <div class="row content_underpages">
              <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                  <h3 class="text-center">ベトナムビザ<br>
                    空港到着時のアライバルビザにも対応<br>
                    レジデンスカード<br>
                  労働許可証と合わせ2500件以上の実績！</h3>
                  <p class="img_center"><img src="http://www.propolifevietnam.com/wp-content/uploads/2015/12/passportvisa-800x600.jpg" alt="" class="img-responsive"></p>
                  <h4>ビジネスビザ（DN）1年マルチビザもあります</h4>
                  <p>ビジネスビザは、1年マルチ、6ヶ月マルチ、3ヶ月マルチ、3ヶ月シングル、1ヶ月シングルがあります。国内での更新と割安な空港到着時取得のアライバルビザが利用可能です。</p>
                  <p>マルチは期間中の出入国が可能なビザ、シングルは期間中でも1度出国すると利用できなくなるビザとなります。</p>
                  <p>＊長期になり更新の可能性がある方、<b>労働許可証を取得しレジデンスカードの取得を考えられている方は</b>ビジネスビザか労働ビザからの変更しかできません。ビジネスビザがお勧めです。</p>
                  <p>＊現在観光からビジネスへの変更はできません。</p>
                  <p>＊取得期間と費用に関して随時変更が起きておりますので、最新詳細状況はお問い合わせください。</p>
                  <p>＊状況により丁寧に御説明しておりますので、お気軽にご相談ください。</p>
                  <h4>観光ビザ（DL）</h4>
                  <p>85日マルチビザ、3ヶ月シングルビザ、1ヶ月シングルビザがあります。国内更新と割安な空港到着時取得のアライバルビザの利用が可能です。</p>
                  <p>マルチは期間中の出入国が可能なビザ、シングルは期間中でも1度出国すると利用できなくなるビザとなります。</p>
                  <p>★観光ビザは、ベトナム国内での更新がこれまで不可能でしたが、できるようになりました。ただし費用がまだ割高なので、海外に行かれるタイミングで割安なアライバルビザにて新しいビザを取得するなどもご提案させて頂いております。</p>
                  <p>＊短期滞在の方、ホーチミンを一時経由されるだけの方は観光ビザで大丈夫です。</p>
                  <p>＊15日ビザ免除で入国された方の延長の場合、さらに15日の延長は可能です。</p>
                  <p>＊取得可能な期間と費用に関して随時変更が起きております。お問い合わせ下さい。</p>
                  <p>＊状況により丁寧に御説明しておりますので、お気軽にご相談ください。</p>
                  <h4>アライバル(空港到着時)のビザ取得について</h4>
                  <p>アライバルビザとは、ホーチミン市のタンソンニャット空港など国際空港に到着し、入国検査を受ける前のビザ発行カウンターで発行してもらうビザになります。（各国のベトナム大使館でも可能です。）</p>
                  <p>1度国外に出られるご予定がある方は、アライバルでのビザ取得の方が費用面もお得ですのでこちらをご利用下さい。</p>
                  <p>お申し込みにはパスポート・カウンターで提出する書類作成代金を弊社までお持ち下さい。</p>
                  <p>約3日でタンソンニャット空港ビザ発行カウンターに申請する際の申請用紙、記入見本、場所の案内図、ビザが登録されている書類の4点をメールでお送りさせて頂きます。全てプリントアウトして頂き、書類を記載し写真を張り、パスポートとビザ発行代金を窓口に提出して頂くと取得できます。</p>
                  <p>＊申請用紙には4×6の写真が必要になります。</p>
                  <p>＊必ずメール受信できて、プリントアウトできる環境にいて頂くのが条件になります。</p>
                  <h4>レジデンスカード（一時滞在許可証）</h4>
                  <p>レジデンスカードは、基本的に労働許可証、免除を取得後に取れる2年有効のマルチビザになります。弊社では、労働許可証取得、免除申請、更新申請とのセットでのお見積もりをお出ししております。こちらも必要書類からご案内しておりますので、お気軽にお問い合わせ下さい。</p>
                  <p>＊レジデンスカードの返却をお考えの際は、伴うビザ取得方法など、状況により丁寧に御説明しておりますので、お気軽にご相談ください。</p>
                  <h5>【レジデンスカード取得必要書類】</h5>
                  <p>– 労働許可証原本<br>
                  -パスポート原本<br>
                  -顔写真　2枚　2cm X 3cm <br>
                  -会社ライセンス公証　1部<br>
                  -ベトナム居住台帳のコピー <br>
                  -NA6 (フォームがあります) <br>
                  -NA8 (フォームがあります) <br>
                  -会社印鑑と代表者署名の証明書　(フォームがあります)</p>
                  <h4>ベトナムビザの注意点</h4>
                  <p>ベトナムに入国する際は、日本人向けへの緩和措置30日ルールとしまして、ベトナム入国時に15日以内にベトナム出国のエアチケットを持っていれば、ビザなしで入国して15日間まで滞在が可能になりました。出国後30日以内にベトナムに再入国する際、中長期間滞在を予定されている際にはベトナムビザが必要になります。</p>
                  <p>ベトナム国内での更新、取得を希望されている際に現在お持ちのビザによっては、最悪1度ベトナム国外に出てからビザを取得しなおして頂かないとならないケースもあることです。また、ベトナム国外で取得したビザを、ベトナム国内で別のタイプのビザに変更することは現在まだ基本的には難しい状況です。</p>
                  <p>労働許可証やレジデンスカード取得を考えている場合は、取得する為に義務付けられている入国時のビザがありますので、入国前のビザ取得時に事前にご相談ください。</p>
                  <p>ロータスサービス事業部では、ビザ担当歴10年の実績を持つ日本人担当者が、お客様の滞在したい期間、労働許可証取得期間中、バイク運転免許も取りたいなどのご要望に最適なビザをご提案しております。</p>
                  <p>ベトナムビザなら実績NO,1の弊社にご相談下さい。</p>
                  <p>※運転免許はビザ期間に連動します。取得もサポートしておりますのでお気軽にお問い合わせ下さい。</p>
                  <p>※労働許可証も実績豊富です。労働許可証取得中のビザと合わせご案内させて頂いております。詳しくは労働許可証ページをご覧ください。</p>
              </div>
            </div>

            <hr>
            <p class="text-center w_btnInquiry">
              <a href="contact.php" class="btn-0"><i class="fa fa-question-circle-o fa-lg" aria-hidden="true"></i> 問い合わせをする</a>
            </p>

            <div class="section_contact">
              <div class="row">
                <div class="col-lg-6 col-lg-offset-3">
                  <p class="text-center">ベトナム国内から <a href="tel:028-3824-1418">028-3824-1418</a><br>
                    日本海外から <a href="tel:+84-(0)28-3824-1418（日本語)">+84-(0)28-3824-1418（日本語)</a></p>
                </div>
              </div>
            </div>


          </div>
        </section>
      </main>

      <?php require 'footer.php';?>
    </div>
    <?php require 'js_footer.php';?>
</body>

</html>