<?php
require_once("design.php");

$HTMLTITLE ="プライバシーポリシー";
$currentmenu = 50;


user_header_other($HTMLTITLE,$currentmenu);
?>


	<div id="pagetitle-other">
		<div class="row">
			<h2><img src="images/title-privacy.png" alt="プライバシーポリシー" /></h2>
		</div>
	</div>
	<div id="bread-crumb">
		<div class="row">
		<ul>
		<li><a href="index.php">ホーム</a></li>
		<li class="arrow">プライバシーポリシー</li>
		</ul>
	  	</div>
	</div>
	<div id="main">
		<article>
			<div class="row">
				<div id="content" class="col third-fourth right">
					<section id="sec01">
						<div class="midashi-s"><span>プライバシーポリシー</span></div>
						<div class="area">
						<p class="bottom-30 text_area">
						当社は、個人情報及び特定個人情報等（以下、あわせて個人情報等といいます）の保護、適正な管理が重要な社会的責務であることを認識し、以下とおり個人情報等保護方針を定め、お客様の個人情報のお取扱いをいたします。
						</p>
						<div class="item-title">
						<span>1. 基本方針</span>
						</div>
						<p class="bottom-30 text_area">
						当社は、行政手続における特定の個人を識別するための番号の利用等に関する法律（通称、番号法）、個人情報の保護に関する法律（通称、個人情報保護法）、特定個人情報の適正な取扱いに関するガイドライン（特定個人情報保護委員会）その他の関連法規、ガイドライン等を尊重・遵守し、個人情報等の適正な取扱いと保護に努めます。
						</p>
						<div class="item-title">
						<span>2. 個人情報の取得、利用、提供</span>
						</div>
						<p class="bottom-30 text_area">
						個人情報の取得は、適正な手段によって行うとともに、利用目的の公表、通知、明示等をさせていただき、ご本人の同意なく利用目的の範囲を超えた個人情報の取扱いはいたしません。
						また、個人情報を第三者へ提供・開示等する場合は、法令の定める手続きに則って行います。
						</p>
						<div class="item-title">
						<span>3. 個人情報の利用目的</span>
						</div>
						<p class="bottom-30 text_area">
						当社が取得する個人情報の利用目的は、以下のとおりです。<br>
						（1）不動産の売買、仲介、賃貸、管理等の取引に関する契約の履行、情報、サービスの提供。<br>
						（2）（1）の利用目的の達成に必要な範囲での個人情報の第三者への提供。<br>
						（3）当社が業務受託を行っている業務に関する契約の履行、情報、サービスの提供。<br>
						（4）上の（1）、（3）の契約の履行、情報、サービス提供、緊急連絡のための郵便物、電話、電子メール等による通常業務活動、営業活動、マーケティング（アンケートのお願い等）活動、顧客動向分析または商品開発等の調査分析。<br>
						（5）情報、サービスの提供は、ご本人からの申出がありましたら取り止めさせていただきます。
						</p>
						<div class="item-title">
						<span>4. 個人情報の第三者への提供</span>
						</div>
						<p class="bottom-30 text_area">
						当社が保有する個人情報は、以下の場合に第三者に提供されます。<br>
						（1）ご本人の同意がある場合 <br>
						（2）法令の規定に基づく場合 <br>
						（3）人の生命、身体又は財産の保護のため必要がある場合であってご本人の同意を得ることが困難であるとき。<br>
						（4）公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき。<br>
						（5）国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。<br>
						（6）不動産の売買、仲介、賃貸業務の場合、不動産情報、お名前、ご住所等の所要項目について、書面、郵便物、電話、インターネット、電子メール、広告媒体等により第三者に提供されます。なお、ご本人からの申出がありましたら、提供は停止いたします。<br>
						 (提供する第三者の例示) <br>
						i. 契約の相手方となる者、もしくはその見込客。<br>
						ii. 他の宅地建物取引業者<br>
						iii. インターネット広告の掲載業者、不動産事業者団体。<br>
						iv. 指定流通機構（物件登録、成約通知および同機構のデータを利用しての営業、価格査定等の実施）<br>
						v. 登記等に関する司法書士、土地家屋調査士<br>
						vi. 融資等に関する金融機関。<br>
						vii. 不動産管理等に関する管理会社<br>
						viii. 信用情報機関、不動産調査機関等<br>
						（7）当社が業務受託を行う業務に関しては、対象となる不動産、事業あるいは会社等にかかわる情報、お名前、ご住所等の所要項目について、書面、郵便物、電話、インターネット、電子メール等により第三者に提供されます。なお、ご本人からの申出がありましたら、提供は停止いたします。<br>

						</p>
						<div class="item-title">
						<span>5. 個人情報の安全管理措置</span>
						</div>
						<p class="bottom-30 text_area">
						当社が有する個人情報は適正かつ慎重に管理し、個人情報への不正アクセス、紛失、改ざん、漏えい等を防止するため、必要かつ適切な安全管理措置を講じます。

						</p>

						<div class="item-title">
						<span>6. 個人情報の取扱いの委託</span>
						</div>
						<p class="bottom-30 text_area">
						当社が有する個人情報について、その取扱いを外部に委託する場合があります。その場合は個人情報の保護に十分な措置を講じている者を選定し、委託先に対し必要かつ適切な監督を行います。
		
						</p>
						<div class="item-title">
						<span>7. 個人情報の開示、訂正等の手続き</span>
						</div>
						<p class="bottom-30 text_area">
						当社が保有する個人情報の開示、訂正、利用停止等に関するご本人からの要請については、本人確認の上、合理的範囲内で遅滞なく対応いたします。

						</p>
						<div class="item-title">
						<span>8. 特定個人情報等に関する事項</span>
						</div>
						<p class="bottom-30 text_area">
						特定個人情報等については、当社が別途定める個人番号及び特定個人情報取扱規程に従い、特定個人情報等の安全管理措置を講じます。

						</p>

						<div class="item-title">
						<span>9. 個人情報についてのお問合せ窓口</span>
						</div>
						<p class="bottom-30 text_area">
						本方針および当社の個人情報等の取扱いに関するご意見、ご質問等および前条に関する要請はこちらまでご連絡下さい。<br>
						（お問合せ窓口）<br>
						〒105-6028　東京都港区虎ノ門4-3-1　城山トラストタワー28階<br>
						スター・マイカ・レジデンス株式会社<br>
						TEL：03-5776-2688　　FAX：03-5776-2558<br>
						Webサイト：メールフォームからのお問い合わせは<a href="contactus.php">こちら</a>
						</p>
						<div class="item-title">
						<span>10. 本方針の改定</span>
						</div>
						<p class="bottom-10 text_area">
						当社は、個人情報保護の改善のため、または法令の変更等に伴い、本方針を適宜見直し、改正を進めてまいります。
						</p>
						<p class="bottom-10 musubi">以上</p>
						<p class="bottom-30  text_area">
						<b>（注）指定流通機構に関する事項等について</b><br>
指定流通機構は宅地建物取引業法第50条の2の4により、国土交通大臣の指定を受けた公益法人であり、同法に定められた次の業務等を行っています。<br>
a.専任媒介契約その他の宅地建物取引業に係る契約の目的物である宅地または建物の登録に関すること。<br>
b.前号の登録に係る宅地または建物についての情報を、宅地建物取引業者に対し、定期的にまたは依頼に応じて提供すること。<br>
c.前二号に掲げるもののほか、前号の情報に関する統計の作成その他宅地および建物の取引の適正の確保および流通の円滑化を図るために必要な業務。 当社は、指定流通機構に関する宅地建物取引業法の規定等に基づき、次の措置を取らせていただきます。
						</p>
						<p class="bottom-30 text_area">
当社は、指定流通機構に関する宅地建物取引業法の規定等に基づき、次の措置を取らせていただきます。<br>
a.当社が、売却依頼を受けて、媒介契約を締結した場合、その物件情報を、相手方を探索するため指定流通機構に登録いたします。登録された物件情報および売却希望者の方の氏名・住所等の情報は、指定流通機構の会員業者、購入希望者に提供されます。<br>
b.登録された物件が成約した場合、その年月日、売買価格等を指定流通機構に通知いたします。<br>
c.指定流通機構は、物件情報、成約情報（物件の概要、契約年月日、売買価格などの情報で、売主・買主の氏名は含まれません）を、宅地建物取引業法で規定する同機構の業務のために利用します。なお、その中には、物件情報、成約情報を指定流通機構の会員業者や公的な団体へ電子データ等で提供することを含みます。<br>
d.専任媒介契約および専属専任媒介契約の場合、以上の、指定流通機構への情報の登録・通知等は、宅地建物取引業法の規定に基づき実施いたします。<br>
e.物件の購入希望者あるいは買主となられる方は、上のa.～d.の指定流通機構に関する措置等に基づいてご購入いただきます。<br>
f.当社が、指定流通機構の物件情報等により物件購入の営業活動を行う場合は、その物件情報等を購入希望者の方に提供すると共に、購入希望者の方の氏名、住所等を、売却営業を行う宅地建物取引業者、売却希望者に提供いたします。この提供については、個人情報保護方針3.（5） 記載のとおり、ご本人からの申出がありましたら取り止めさせていただきます。<br>
g.当社は、指定流通機構から提供を受けた成約情報（売主・買主の氏名は含まない）あるいは、当社が関与した売買取引により得た成約情報を、当社が売買依頼等を受ける際の売買すべき価額またはその評価額を提示する意見の根拠として、当社の依頼者等に提供いたします。その際には、当該成約物件の特定が困難になる措置等を講じて実施いたします。なお、この提供については、個人情報保護方針 3.（5） 記載のとおり、ご本人からの申出がありましたら取り止めさせていただきます。<br>
						</p>
						<div class="musubi">以上</div>
						</div>
						<!--/area-->
					</section>
				</div>

				<div id="sidebar" class="col one-fourth left">
<?php
//サイドバナー下層ページ共通
user_sidebanner_other($currentmenu);
?>
				</div>


			</div>
		</article>
<?php
user_footer_other($currentmenu);
?>
