<?php
if(!defined('BASEPATH'))exit('No direct script access allowed');
#Default    
$lang['ホーム']                            = 'ホーム';
$lang['物件を借りたい']                    = '物件を借りたい';
$lang['賃貸住宅']                          = '住宅・戸建検索';

$lang['office_menu']                      = 'オフィス検索';
$lang['オフィス・店舗']                      = 'オフィス・テナント';
$lang['工場・倉庫']                         = 'レンタル工場';
// $lang['ご契約の流れ']                      = 'ベトナム賃貸不動産　ご契約の流れ';
$lang['ご契約の流れ']                      = 'ご契約の流れ';
$lang['戸建・店舗のご案内']                      = '戸建・店舗のご案内';

$lang['物件を買いたい・売りたい・貸したい']  = '物件を買いたい・売りたい・貸したい';
$lang['物件を買いたい']                    = '物件を買いたい';
$lang['その他サービス']                    = '進出サポート';
$lang['ビザ・労働許可証']                   = 'ベトナムビザ・労働許可証';
$lang['法人設立・起業サポート']             = '法人設立・駐在員事務所開設までの流れ';
$lang['市場調査・視察']                     = '市場調査';
$lang['会社案内']                          = '会社案内';
// $lang['物件オーナー募集中']                = 'ベトナム不動産 オーナー募集';
$lang['物件オーナー募集中']                = 'オーナー様募集';
$lang['aodai_housing']                = 'ホーチミン不動産賃貸';
$lang['ホーチミン不動産賃貸検索サイト']    = 'ワンストップ進出サポート';
$lang['お電話でお問い合わせ']    = '電話総合受付';
$lang['１．物件の種類をお選びください']    = '１．物件の種類をお選びください';
$lang['2．条件をお選びください']    = '2．条件をお選びください';
$lang['お電話でのお問い合わせ']    = '電話総合受付';

$lang['特集で探す']    = '特集で探す';
$lang['インフォメーション'] = 'インフォメーション';
$lang['アオザイハウジングニュース']    = 'アオザイハウジングニュース';
$lang['ホーチミン地図']    = 'ホーチミン地図';
$lang['キーワードから探す']    = 'キーワードから探す';
$lang['検索']    = '検索';

$lang['10USD/㎡以下']    = '10USD/㎡以下';
$lang['11～25USD/㎡']    = '11～25USD/㎡';
$lang['26～49USD/㎡']    = '26～49USD/㎡';
$lang['50～99USD/㎡']    = '50～99USD/㎡';
$lang['100USD/㎡以上']    = '100USD/㎡以上';
$lang['賃料（USD/m2)']    = '賃料（USD/m2)';


$lang['賃料（月）']    = '賃料（月）';
$lang['1000USD以下']    = '賃料（1000USD以下)';
$lang['1501～2000USD']    = '1501～2000USD';
$lang['2001～2500USD']    = '2001～2500USD';
$lang['2501～3000USD']    = '2501～3000USD';
$lang['3001～3500USD']    = '3001～3500USD';
$lang['3501USD以上']    = '3501USD以上';
$lang['面積']    = '面積';
$lang['サービスアパートメント']    = 'サービスアパート';
// $lang['アパートメント']    = 'アパートメント';
$lang['アパートメント']    = 'アパート（マンション）';
$lang['戸建']    = '戸建・店舗';
$lang['間取り'] = '間取り';
$lang['エリア'] = 'エリア';
$lang['office_house'] = 'オフィス検索';
$lang['最新賃貸物件'] = '最新賃貸物件';
$lang['もっと見る'] = 'もっと見る';
$lang['house_list'] = '住宅・戸建・店舗一覧';
$lang['office_list'] = 'ホーチミン オフィス・テナント';

$lang['タイプ'] = 'タイプ';
$lang['賃料'] = '賃料';
$lang['エリア'] = 'エリア';
$lang['間取り'] = '間取り';
$lang['面積'] = '面積';
$lang['検索条件に該当する物件が見つかりませんでした。'] = '検索条件に該当する物件が見つかりませんでした。';
$lang['友達にこの物件を教える'] = '友達にこの物件を教える';
$lang['コメント'] = 'コメント';
$lang['間取り・面積'] = '間取り・面積';
$lang['所在地'] = '所在地';
$lang['領収書'] = '領収書';
$lang['デポジット（預託金）'] = 'デポジット（預託金）';
$lang['デポジットの返還'] = 'デポジットの返還';
$lang['家賃'] = '家賃';
$lang['支払方法'] = '支払方法';
$lang['契約書'] = '契約書';
$lang['退去事前申し出の期限'] = '退去事前申し出の期限';
$lang['入居開始時間'] = '入居開始時間';
$lang['サービス内容'] = 'サービス内容';
$lang['電気代'] = '電気代';
$lang['水道代'] = '水道代';
$lang['ランドリーサービス'] = 'ランドリーサービス';
$lang['電話代'] = '電話代';
$lang['市内通話'] = '市内通話';
$lang['市外通外'] = '市外通外';
$lang['国際通外'] = '国際通外';
$lang['掃除'] = '掃除';
$lang['ベッドメーキング'] = 'ベッドメーキング';
$lang['消耗品の補充　(トイレペーパー、石鹸、リモコンの電池'] = '消耗品の補充　(トイレペーパー、石鹸、リモコンの電池';
$lang['インターネット'] = 'インターネット';
$lang['プレミアムNHK'] = 'プレミアムNHK';
$lang['門限時間'] = '門限時間';
$lang['鍵'] = '鍵';
$lang['友人、家族の宿泊'] = '友人、家族の宿泊';
$lang['家具持込'] = '家具持込';
$lang['ペットの持ち込み'] = 'ペットの持ち込み';
$lang['備考'] = '備考';
$lang['お問い合せ'] = 'お問い合せ';
$lang['アオザイハウジング'] = 'アオザイハウジング';
$lang['time'] = '営業時間：月曜日～金曜日 8:00～17:00土曜日ご案内は可能（日祝定休）';
$lang['address'] = '住所：Unit1904 19Floor CJ TOWER(旧GEMADEPT TOWER), 6 Le Thanh Ton, District1,HCMC, Vietnam';
$lang['aodai_phone1'] = '＋84‐(0)8‐3827‐5068（アオザイハウジング代表　日本語）';
$lang['aodai_phone2']    = '＋84‐(0)91-663-1088（日本人）';
$lang['phone1'] = '＋84‐8‐3827‐5068（代表 日本語可）';
$lang['phone2']    = '＋84-91-6631088（日本人担当者）';
$lang['phone3']    = '';
$lang['WEBからの お問い合わせ'] = 'WEBからの お問い合わせ';
$lang['下記のエラーメッセージをご確認の上、お手数ですが再度入力をお願いします。'] = '下記のエラーメッセージをご確認の上、お手数ですが再度入力をお願いします。';
$lang['お名前（漢字）'] = 'お名前（漢字）';
$lang['山田　太郎'] = '山田　太郎';
$lang['お名前（ひらがな）'] = 'お名前（ひらがな）';
$lang['お名前（アルファベット）'] = 'お名前（アルファベット）';
$lang['やまだ　たろう'] = 'やまだ　たろう';
$lang['ご住所'] = 'ご住所';
$lang['都道府県・市区町村・番地・ビルマンション・部屋番号'] = '都道府県・市区町村・番地・ビルマンション・部屋番号';
$lang['電話番号'] = '電話番号';
$lang['メールアドレス'] = 'メールアドレス';
$lang['お問い合わせ'] = 'お問い合わせ';
$lang['お問合せ内容をご記入ください。'] = 'お問合せ内容をご記入ください。';
$lang['記入内容確認へ'] = '記入内容確認へ';
$lang['前へ戻る'] = '前へ戻る';
$lang['contact_result_1'] = 'お問い合わせいただき誠にありがとうございます。';
$lang['contact_result_2'] = '一週間以内に、改めて担当者よりご連絡させていただきます。';
$lang['contact_result_3'] = 'なお、ご連絡がない場合、記入頂いたメールアドレスが間違っている等の可能性がございますので、';
$lang['contact_result_4'] = 'お手数ではございますが、お電話もしくはメールにて再度お問い合わせください。';
$lang['rental_housing_list'] = '賃貸住宅一覧';


$lang['賃料'] = '賃料';
$lang['賃料　平米単価'] = '賃料　平米単価';
$lang['広さ'] = '広さ';
$lang['階建'] = '階建';
$lang['ガス代'] = 'ガス代';
$lang['飲料水代'] = '飲料水代';
$lang['消耗品の補充　(トイレペーパー、石鹸、リモコンの電池）'] = '消耗品の補充　(トイレペーパー、石鹸、リモコンの電池）';
$lang['契約条件'] = '契約条件';
$lang['最近入居期間'] = '最近入居期間';
$lang['備え付け備品'] = '備え付け備品';
$lang['セキュリティ'] = 'セキュリティ';
$lang['検索条件に該当する物件が見つかりませんでした。'] = '検索条件に該当する物件が見つかりませんでした。';

$lang['物件検索キーワード'] = '物件検索キーワード';

$lang['50㎡以下'] = '50㎡以下';
$lang['51㎡～80㎡'] = '51㎡～80㎡';
$lang['81㎡～100㎡'] = '81㎡～100㎡';
$lang['101㎡～150㎡'] = '101㎡～150㎡';
$lang['151㎡以上'] = '151㎡以上';

$lang['500USD以下'] = '500USD以下';
$lang['501～1000USD'] = '501～1000USD';
$lang['1001～1500USD'] = '1001～1500USD';
$lang['1501以上'] = '1501以上';

$lang['なし'] = 'なし';


$lang['レストラン・エアコン'] = 'レストラン・エアコン';
$lang['スポーツジム'] = 'スポーツジム';
$lang['駐輪・駐車場'] = '駐輪・駐車場';
$lang['プール'] = 'プール';
$lang['エレベーター'] = 'エレベーター';
$lang['機械警備付き'] = '機械警備付き';
$lang['フィットネスジム'] = 'フィットネスジム';
$lang['自家発電機'] = '自家発電機';
$lang['駐車・駐輪場（バイク用の駐車場・無料）'] = '駐車・駐輪場（バイク用の駐車場・無料）';
$lang['カーテン'] = 'カーテン';
$lang['電話機'] = '電話機';
$lang['調理器具'] = '調理器具';
$lang['電気ポット'] = '電気ポット';
$lang['机'] = '机';
$lang['温水洗浄便座'] = '温水洗浄便座';
$lang['クローゼット'] = 'クローゼット';
$lang['洗濯機'] = '洗濯機';
$lang['冷蔵庫'] = '冷蔵庫';
$lang['ソファー'] = 'ソファー';
$lang['鍋'] = '鍋';
$lang['ガスコンロ'] = 'ガスコンロ';
$lang['電気スタンド'] = '電気スタンド';
$lang['換気扇'] = '換気扇';
$lang['ベッド'] = 'ベッド';
$lang['換気扇'] = '換気扇';
$lang['ベッド'] = 'ベッド';
$lang['ゴミ箱'] = 'ゴミ箱';
$lang['オートロック'] = 'オートロック';
$lang['ケーブルテレビ'] = 'ケーブルテレビ';
$lang['電気コンロ'] = '電気コンロ';
$lang['食器棚'] = '食器棚';
$lang['食器'] = '食器';
$lang['食卓（ダイニングテーブル）'] = '食卓（ダイニングテーブル）';
$lang['乾燥機'] = '乾燥機';
$lang['テレビ'] = 'テレビ';
$lang['エアコン'] = 'エアコン';
$lang['不可'] = '不可';
$lang['有り'] = '有り';
$lang['設置なし'] = '設置なし';
$lang['ヶ月'] = 'ヶ月';
$lang['有料'] = '有料';
$lang['なし'] = 'なし';
$lang['共有設備'] = '共有設備';
$lang['無料'] = '無料';
$lang['階建'] = '階建';
$lang['月'] = '月';
$lang['送信する'] = 'お問い合わせ';
$lang['email_error'] = 'メールアドレスを入力してください。';
$lang['content_error'] = 'お問い合わせ内容を入力してください。';
$lang['find_industrial'] = 'ベトナム 中古工業団地を買いたい';

//name areas
$lang['quan_1']='1区';
$lang['quan_3']='3区';
$lang['quan_binhthanh']='ビンタン区';
$lang['quan_tanbinh']='タンビン区';
$lang['quan_phunhuan']='フーニャン区';
$lang['quan_7']='7区';
$lang['quan_7_H']='7区フーミンフン';
$lang['quan_khac']='その他の区';
$lang['le_thanh_ton']='1区レタントン日本人街近隣';
$lang['quan_2']='2区';
$lang['quan_4']='4区';
$lang['quan_tanphu']='タンフー区';
$lang['quan_govap']='ゴーバップ区';
$lang['quan_binhtan']='BINH TAN区';
$lang['quan_5']='5区';
$lang['quan_6']='6区';
$lang['quan_8']='8区';
$lang['quan_9']='9区';
$lang['quan_10']='10区';
$lang['quan_11']='11区';
$lang['quan_12']='12区';

//
$lang['ホーチミン アパートメント']='ホーチミン アパートメント';
$lang['ホーチミン サービスアパート']='ホーチミン サービスアパート';
$lang['ホーチミン 戸建・店舗']='ホーチミン 戸建・店舗';
$lang['3001USD以上']='3001USD以上';

/*------------------------14/07----------------*/
$lang['lethanhton']='1区（日本人街近隣のレタントンをご紹介）';
// $lang['quanbinhthanh']='ビンタン区<br>
// （レタントンにもアクセス至便でファミリー向け）';

$lang['quanbinhthanh']='ビンタン区';


$lang['サービスアパートメント']    = 'サービスアパートメント';
$lang['アパートメント・マンション']    = 'アパートメント・マンション';
$lang['一戸建て']    = '一戸建て';
$lang['店舗']    = '店舗';

$lang['151㎡'] = '151㎡';


$lang['studioタイプ（ワンルーム）'] = 'studioタイプ（ワンルーム）';
$lang['１LDK（１ベッドルーム）'] = '１LDK（１ベッドルーム）';
$lang['２LDK（２ベッドルーム）'] = '２LDK（２ベッドルーム）';
$lang['３LDK（３ベッドルーム）'] = '３LDK（３ベッドルーム）';
$lang['４LDK（４ベッドルーム）'] = '４LDK（４ベッドルーム）';

$lang['物件名']    = '物件名:';
$lang['詳しく見る']    = '詳しく見る';

$lang['住所']    = '住所';
$lang['部屋番号']    = '部屋番号';
$lang['所在階']    = '所在階';
$lang['階']    = '階';
$lang['備品']    = '備品';
$lang['物件概要']    = '物件概要';

// $lang['メールで問い合わせる']    = 'メールで問い合わせる';
$lang['メールで問い合わせる']    = 'WEBからの問い合わせ';
$lang['電話で今すぐ確認する']    = '電話で今すぐ確認する';

$lang['phone_mobile'] = '+84838275068';
// $lang['物件を探す']    = '物件を探す';
$lang['物件を探す']    = '賃貸物件を探す ';
$lang['オフィス物件探す']    = 'オフィス物件探す';
 
// $lang['ベトナム法人設立のご相談']    = 'ベトナム法人設立のご相談';
$lang['ベトナム法人設立のご相談']    = 'ベトナム法人設立';
// $lang['オフィスの内装を相談する']    = 'オフィスの内装を相談する';
$lang['オフィスの内装を相談する']    = 'オフィス・店舗の内装';
// $lang['お住まいのリノベーションを相談する']    = 'お住まいのリノベーションを相談する';
$lang['お住まいのリノベーションを相談する']    = 'お住まいのリノベーション';
// $lang['ロンハウ工業場団地を知る']    = 'ロンハウ工業場団地を知る';
$lang['ロンハウ工業場団地を知る']    = 'ロンハウ工業団地を知る';
// $lang['ビザの取得を相談する']    = 'ビザの取得を相談する';
$lang['ビザの取得を相談する']    = 'ビザ・労働許可証';
$lang['お問い合わせをする']    = 'お問い合わせをする';

$lang['japanese']    = 'JAPANESE';
$lang['vietnamese']    = 'VIETNAMESE';

$lang['仲介手数料無料']    = '仲介手数料無料<br>ホーチミンの<br>物件情報数量大級';
$lang['ホーチミンの賃貸物件を探す'] = 'ホーチミンの賃貸物件を探す<br>ーエリアを選んでくださいー';

$lang['賃貸物件を探す']    = 'の賃貸物件を探す<br>ータイプを選んでくださいー';
$lang['ータイプを選んでくださいー']    = 'ータイプを選んでくださいー';

$lang['ー間取りを選んでくださいー']    = 'ー間取りを選んでくださいー';
$lang['会社概要']    = '会社概要';

$lang['お名前'] = 'お名前';

$lang['お問い合わせフォーム'] = 'お問い合わせフォーム';
$lang['サイゴンパール１２０２'] = 'サイゴンパール１２０２';
$lang['メールアドレス'] = 'メールアドレス';
$lang['電話番号'] = '電話番号';
$lang['ご住所'] = 'ご住所';
$lang['ご入居希望時期'] = 'ご入居希望時期';
$lang['お問い合わせ内容、確認されたいこと'] = 'お問い合わせ内容、確認されたいこと';
$lang['お問い合わせを送信する'] = 'お問い合わせを送信する';
$lang['法人設立・ビザ取得サポート'] = '法人設立・ビザ取得サポート';
$lang['会社設立サポート'] = '会社設立サポート';

$lang['オフィス内装'] = '住居内装工事';
$lang['ビザ・労働許可証'] = 'ビザ・労働許可証';
$lang['ビザ・労働許可証取得'] = 'ビザ・労働許可証取得';

$lang['住まいのリフォーム・リノベーション'] = 'オフィス・店舗内装工事';

$lang['年'] = '年';
$lang['月'] = '月';

$lang['Send Success'] = 'お問い合わせを送信しました';
$lang['ー面積を選んでくださいー'] = 'ー面積を選んでくださいー';
$lang['ー賃貸を選んでくださいー'] = 'ー賃貸を選んでくださいー';
$lang['TOP'] = 'TOP';
$lang['に戻る'] = 'に戻る';

$lang['rent'] = '賃料';
$lang['フリガナ'] = 'フリガナ';

// $lang['WEB広告をしたい'] = 'WEB広告をしたい';
$lang['WEB広告をしたい'] = 'WEB広告サポート';

$lang['オフィス']    = 'オフィス';

$lang['進出支援のご案内'] = '進出支援のご案内';

$lang['会社設立サポート']    = '会社設立サポート ';
$lang['ビザ・労働許可証']    = 'ビザ・労働許可証 ';
$lang['オフィス・店舗内装工事']    = 'オフィス・店舗内装工事 ';